[
  {
    "slug": "dictators-handbook",
    "date": "2011-09-01",
    "author": "Bruce Bueno de Mesquita & Alastair Smith",
    "hasFullText": true,
    "releaseDate": "2024-03-01",
    "initialReleaseUrl": "https://materie.at/gk/rezension-the-dictators-handbook/",
    "initialReleaseName": "Materie.at",
    "amazonLink": "https://amzn.to/3IrJrsB",
    "onlyEnglish": true,
    "de": {
      "title": "The Dictator's Handbook",
      "subtitle": "Wieso schlechtes Verhalten meist gute Politik ist",
      "shortDescription": "Enthüllt die wahre Natur politischer Macht und Führung.",
      "longDescription": "Erforscht die zugrundeliegenden Mechanismen politischer Macht und analysiert sie mit einem Rahmen, der sich auf die Anzahl der Personen konzentriert, die notwendig sind, um an die Macht zu kommen und sie zu erhalten. Es wird argumentiert, dass die Strategien, an der Macht zu bleiben, überraschend ähnlich sind, unabhängig vom Regierungssystem, und betont die Bedeutung der Kontrolle über Schlüsselressourcen und die Unterstützung wesentlicher Unterstützer. Das Buch verwendet eine breite Palette von historischen und zeitgenössischen Beispielen, um seine Punkte zu veranschaulichen, und macht komplexe politische Theorien zugänglich und fesselnd. Diese aufschlussreiche Analyse stellt die herkömmliche Weisheit über Demokratie und Diktatur in Frage und bietet eine neue Perspektive auf die Motivationen hinter politischen Handlungen.",
      "iLike": "Hat meine Sicht auf Diktaturen tiefgreifend geprägt. Brillantes Rahmenwerk zur Erklärung von Anreizen in Diktaturen und jeder anderen Art von Staaten und Organisationen."
    },
    "en": {
      "title": "The Dicator's Handbook",
      "subtitle": "Why Bad Behavior Is Almost Always Good Politics",
      "iLike": "Shaped my view on dictatorships profoundly. Brilliant framework to explain incentives in dictatorships and any other kind of states and organizations.",
      "shortDescription": "Unveiling the true nature of political power and leadership.",
      "longDescription": "Explores the underlying mechanics of political power and analyzes it with a framework that focuses on the number of people necessary to ascend to and maintain power. It argues that the strategies for staying in power are surprisingly similar across different systems of governance, emphasizing the importance of control over key resources and the support of essential backers. The book uses a wide array of historical and contemporary examples to illustrate its points, making complex political theories accessible and engaging. This insightful analysis challenges conventional wisdom about democracy and dictatorship, offering a new perspective on the motivations behind political actions."
    },
    "tags": [
      "politics",
      "strategy",
      "non-fiction",
      "science"
    ]
  },
  {
    "slug": "enlightenment-now",
    "date": "2018-02-13",
    "author": "Steven Pinker",
    "tags": [
      "non-fiction",
      "politics",
      "philosophy"
    ],
    "hasFullText": true,
    "releaseDate": "2023-11-18",
    "initialReleaseUrl": "https://materie.at/gk/rezension-aufklaerung-jetzt/",
    "initialReleaseName": "Materie.at",
    "amazonLink": "https://amzn.to/4beImS1",
    "de": {
      "title": "Aufklärung jetzt",
      "subtitle": "Für Vernunft, Wissenschaft, Humanismus und Fortschritt",
      "shortDescription": "Die Werte der Aufklärung sind der beste Quell für Fortschritt und Wohlbefinden.",
      "longDescription": "Steven Pinker liefert mit „Aufklärung jetzt“ eine grandios geschriebene Darstellung, wieso die Werte der Aufklärung der beste Quell für Fortschritt und Wohlbefinden sind. Darum müssen wir diese Werte gerade jetzt, wo sie unter Dauerfeuer von allen Seiten stehen, eisern verteidigen.",
      "iLike": "Großartige Beschreibung unserer Kernwerte und warum sie wichtig sind."
    },
    "en": {
      "title": "Enlightenment Now",
      "subtitle": "The Case for Reason, Science, Humanism, and Progress",
      "shortDescription": "The values of the Enlightenment are the best source for progress and well-being.",
      "longDescription": "In \"Enlightenment Now\", Steven Pinker provides a brilliantly written exposition on why the values of the Enlightenment are the best source for progress and well-being. Therefore, we must staunchly defend these values, especially now when they are under constant attack from all sides.",
      "iLike": "Great description of our core values and why they are important."
    }
  },
  {
    "slug": "superforecasting",
    "date": "2015-09-29",
    "author": "Philip E. Tetlock & Dan Gardner",
    "tags": [
      "non-fiction",
      "strategy",
      "business",
      "psychology"
    ],
    "hasFullText": true,
    "releaseDate": "2024-01-01",
    "initialReleaseUrl": "https://materie.at/gk/rezension-superforecasting-die-kunst-der-richtigen-prognose/",
    "initialReleaseName": "Materie.at",
    "amazonLink": "https://amzn.to/4beImS1",
    "de": {
      "title": "Superforecasting",
      "subtitle": "Die Kunst der richtigen Prognose",
      "shortDescription": "Wie gehen besere Prognosen und die Wissenschaft dahinter.",
      "longDescription": "„Superforecasting“ ist ein überaus interessantes Buch über die Wissenschaft der Vorhersage, wie man Vorhersagen verbessern kann und warum man keiner Vorhersage glauben sollte, wenn die Person dahinter nicht eine Liste all ihrer richtigen und falschen Vorhersagen aus der Vergangenheit bereitstellt.",
      "iLike": "Wir sind dringend darauf angewiesen, unsere Prognosen zu verbessern und sie als wissenschaftliche Disziplin zu behandeln."
    },
    "en": {
      "title": "Superforecasting",
      "subtitle": "The Art and Science of Prediction",
      "shortDescription": "How to make better predictions and the science behind it.",
      "longDescription": "'Superforecasting\" is a fascinating book about the science of forecasting. It discusses how to improve predictions and why one should not believe a prediction unless the person behind it provides a list of all their correct and incorrect predictions from the past.",
      "iLike": "We are in dire need of improving our forecasts and treating them as a scientific discipline."
    }
  },
  {
    "slug": "strategyofdenial",
    "date": "2022-09-20",
    "author": "Elbridge A. Colby",
    "tags": [
      "non-fiction",
      "politics",
      "strategy"
    ],
    "iLike": "Interesting view of international power relations and an intriguing game-theory based strategy.",
    "hasFullText": true,
    "releaseDate": "2023-12-07",
    "initialReleaseUrl": "https://materie.at/gk/rezension-the-strategy-of-denial/",
    "initialReleaseName": "Materie.at",
    "amazonLink": "https://amzn.to/4beImS1",
    "onlyEnglish": true,
    "de": {
      "title": "The Strategy of Denial",
      "subtitle": "Amerikanische Verteidigungsstrategie im Zeitalter der Großmachtkonflikte",
      "shortDescription": "Geostrategische Überlegungen aus US-amerikanischer Sicht mit Fokus auf China.",
      "longDescription": "„The Strategy of Denial“ bietet spannende Einblicke in das Thema globale Geostrategie und wie diese aus US-amerikanischer Sicht aussehen könnte. Der Fokus liegt voll auf dem Machtkampf mit China - Europa ist dabei nur ein Nebendarsteller.",
      "iLike": "Interessante Sicht auf internationale Machtverhältnisse und eine faszinierende, spieltheoretisch fundierte Strategie."
    },
    "en": {
      "title": "The Strategy of Denial",
      "subtitle": "American Defense in an Age of Great Power Conflict",
      "shortDescription": "Geostrategic considerations from a U.S. perspective with a focus on China.",
      "longDescription": "\"The Strategy of Denial\" offers intriguing insights into global geostrategy and how it might be perceived from a U.S. perspective. The focus is entirely on the power struggle with China - Europe is merely a side actor in this context.",
      "iLike": "Interesting view of international power relations and an intriguing game-theory based strategy."
    }
  },
  {
    "slug": "promised-land",
    "date": "2020-11-17",
    "author": "Barack Obama",
    "tags": [
      "biography",
      "non-fiction",
      "politics"
    ],
    "iLike": "A fascinating look behind the scenes, makes many decisions way more understandable.",
    "hasFullText": true,
    "releaseDate": "2023-12-01",
    "initialReleaseUrl": "https://materie.at/gk/rezension-ein-verheissenes-land-obamas-autobiographie/",
    "initialReleaseName": "Materie.at",
    "amazonLink": "https://amzn.to/3UmkIx0",
    "de": {
      "title": "Ein verheißenes Land",
      "subtitle": "Teil 1 der Biografie des 44. Präsidenten der USA",
      "shortDescription": "Der erste Teil von Obamas spannender Autobiografie.",
      "longDescription": "„Ein verheißenes Land“ ist der erste Teil von Barack Obamas Autobiographie. Es beschreibt seinen Werdegang zum mächtigsten Mann der Welt und gibt spannende Einblick in die schwierigsten und folgenreichsten Entscheidungen seiner ersten Amtszeit. Dabei wirft es ein spannendes Licht auf die Überlegungen, die hinter seinen weitreichendsten Handlungen stehen.",
      "iLike": "Ein faszinierender Blick hinter die Kulissen macht viele Entscheidungen viel verständlicher."
    },
    "en": {
      "title": "A Promised Land",
      "subtitle": "Part 1 of the Biography of the 44th President of the United States",
      "shortDescription": "The first part of Obama's fascinating autobiography.",
      "longDescription": "\"A Promised Land\" is the first part of Barack Obamas autobiography. It describes his journey to becoming the most powerful man in the world and provides intriguing insights into the most challenging and consequential decisions of his first term. It also sheds an interesting light on the considerations behind his most far-reaching actions.",
      "iLike": "A fascinating look behind the scenes makes many decisions way more understandable."
    }
  },
  {
    "slug": "outlive",
    "date": "2021-08-01",
    "author": "Peter Attia",
    "tags": [
      "non-fiction",
      "science",
      "health",
      "fitness"
    ],
    "iLike": "Actionable, science backed insights. No quick wins, but a long-term approach to health.",
    "hasFullText": false,
    "de": {
      "title": "Outlive",
      "shortDescription": "Ein Buch über Gesundheit, Prävention und Langlebigkeit.",
      "longDescription": "Was Sie jetzt tun können, um die Chance, länger und gesünder zu leben, drastisch zu erhöhen. Mir gefielen die umsetzbaren, wissenschaftlich fundierten Einblicke. Es wird zusammengefasst, was Sie beeinflussen können und was (noch) nicht. Prävention ist der Schlüssel, es gibt kein Wundermittel. Attias Ansatz kombiniert modernste Forschung mit praktischen Ratschlägen, konzentriert sich auf Lebensstiländerungen und medizinische Praktiken, die die Lebenserwartung verlängern und die Lebensqualität verbessern können, und betont die Kraft des proaktiven Gesundheitsmanagements.",
      "iLike": "Umsetzbare, wissenschaftlich fundierte Einblicke. Keine schnellen Gewinne, sondern ein langfristiger Ansatz zur Gesundheit.",
      "subtitle": "Wie man länger lebt, sich besser fühlt und am Leben bleibt, bis die Durchbrüche eintreffen."
    },
    "en": {
      "title": "Outlive",
      "subtitle": "How to live longer, feel better, and stay alive until the breakthroughs arrive.",
      "shortDescription": "A book about health, prevention and logevity.",
      "longDescription": "What you can do now to drastically increase the chance of living longer and healthier. I liked the actionable, science backed insights. Boils down what you can influence and what you can't (yet). Prevention is key, there is no wonderdrug. Attia's approach combines cutting-edge research with practical advice, focusing on lifestyle changes and medical practices that can extend life expectancy and improve quality of life, emphasizing the power of proactive health management.",
      "iLike": "Actionable, science-backed insights. No quick wins, but a long-term approach to health."
    }
  },
  {
    "slug": "why-we-sleep",
    "date": "2017-10-03",
    "author": "Matthew Walker",
    "tags": [
      "health",
      "science",
      "psychology"
    ],
    "iLike": "I used to sacrifice sleep for work, friends and studies. This book changed completly how I value sleep.",
    "de": {
      "title": "Why We Sleep",
      "shortDescription": "Ein aufschlussreicher Blick in die Wissenschaft des Schlafes.",
      "longDescription": "Präsentiert bahnbrechende Forschung über die Bedeutung des Schlafes, seine Auswirkungen auf unsere Gesundheit, Gehirnfunktion und das allgemeine Wohlbefinden. Es erforscht die verschiedenen Schlafphasen und wie jede davon zum Gedächtnis, Lernen und der emotionalen Verarbeitung beiträgt. Zusätzlich geht das Buch auf die Folgen von Schlafentzug ein und bietet praktische Ratschläge zur Verbesserung der Schlafhygiene und -qualität.",
      "iLike": "Ich habe früher Schlaf für Arbeit, Freunde und Studium geopfert. Dieses Buch hat komplett verändert, wie ich Schlaf werte.",
      "subtitle": "Die Macht des Schlafes und Träume entsperren"
    },
    "en": {
      "title": "Why We Sleep",
      "subtitle": "Unlocking the Power of Sleep and Dreams",
      "shortDescription": "An insightful look into the science of sleep.",
      "longDescription": "Presents groundbreaking research on the importance of sleep, its impact on our health, brain function, and overall well-being. It explores the various stages of sleep and how they each contribute to memory, learning, and emotional processing. Additionally, the book delves into the consequences of sleep deprivation and provides practical advice for improving sleep hygiene and quality,",
      "iLike": "I used to sacrifice sleep for work, friends, and studies. This book completely changed how I value sleep."
    }
  },
  {
    "slug": "origins-of-political-order",
    "date": "2011-04-12",
    "author": "Francis Fukuyama",
    "tags": [
      "non-fiction",
      "politics",
      "history",
      "sociology"
    ],
    "iLike": "Intringuing instights into the development of political systems and the factors that shaped them.",
    "de": {
      "title": "The Origins of Political Order",
      "shortDescription": "Umfassende Analyse der Entwicklung politischer Systeme.",
      "longDescription": "Bietet eine eingehende Untersuchung sozialer, wirtschaftlicher und ideologischer Faktoren, die verschiedene politische Systeme geprägt haben. Es betont den Einfluss verschiedener Zivilisationen und historischer Kontexte auf die Entwicklung politischer Normen und Praktiken, von antiken Stammesgesellschaften bis zu den ausgefeilten Staatsmechanismen am Vorabend der Französischen Revolution.",
      "iLike": "Faszinierende Einblicke in die Entwicklung politischer Systeme und die Faktoren, die sie geformt haben.",
      "subtitle": "Von prähumanen Zeiten bis zur Französischen Revolution"
    },
    "en": {
      "title": "The Origins of Political Order",
      "subtitle": "From Prehuman Times to the French Revolution",
      "shortDescription": "A comprehensive analysis of the development of political systems.",
      "longDescription": "Offers an in-depth examination of social, economic, and ideological factors that have shaped various political systems. It emphasizes the influence of diverse civilizations and historical contexts in the development of political norms and practices, from ancient tribal societies to the sophisticated state mechanisms observed on the eve of the French Revolution.",
      "iLike": "Intriguing insights into the development of political systems and the factors that shaped them."
    }
  },
  {
    "slug": "sapiens",
    "date": "2014-05-15",
    "author": "Yuval Noah Harari",
    "tags": [
      "non-fiction",
      "history",
      "science",
      "sociology"
    ],
    "iLike": "One of my all-time favorites. Helps to understand the big picture of human history.",
    "de": {
      "title": "Sapiens",
      "shortDescription": "Eine fesselnde Erzählung der Schöpfung und Evolution der Menschheit.",
      "longDescription": "Bietet eine zum Nachdenken anregende Darstellung der menschlichen Geschichte, von der Steinzeit bis zum einundzwanzigsten Jahrhundert, mit einem Fokus auf den kognitiven, landwirtschaftlichen und wissenschaftlichen Revolutionen. Harari geht darauf ein, wie diese Transformationen Gesellschaften und Kulturen geformt haben und stellt wichtige Fragen darüber, wohin die Menschheit in der Zukunft steuert.",
      "iLike": "Einer meiner absoluten Favoriten. Hilft, das große Bild der menschlichen Geschichte zu verstehen.",
      "subtitle": "Eine kurze Geschichte der Menschheit"
    },
    "en": {
      "title": "Sapiens",
      "subtitle": "A Brief History of Humankind",
      "shortDescription": "A compelling narrative of humanity's creation and evolution.",
      "longDescription": "Presents a thought-provoking account of human history, from the Stone Age to the twenty-first century, focusing on the cognitive, agricultural, and scientific revolutions. Harari delves into how these transformations have shaped societies and cultures, raising important questions about where humanity is headed in the future.",
      "iLike": "One of my all-time favorites. Helps to understand the big picture of human history."
    }
  },
  {
    "slug": "leaders-eat-last",
    "date": "2014-01-07",
    "author": "Simon Sinek",
    "tags": [
      "non-fiction",
      "leadership",
      "business"
    ],
    "iLike": "Helped me understand that leadership is about protection, not power and status.",
    "de": {
      "title": "Leaders Eat Last",
      "shortDescription": "Eine Untersuchung effektiver Führungspraktiken.",
      "longDescription": "Tiefgehende Untersuchung der Eigenschaften, die einen großartigen Führer ausmachen, mit Betonung auf der Wichtigkeit, eine vertrauensvolle und kooperative Umgebung zu schaffen. Es wird erforscht, wie Führer Vertrauen und Loyalität in ihren Teams fördern können, indem sie deren Wohlbefinden priorisieren und ein Gefühl der Zugehörigkeit und des Zwecks fördern. Sinek stützt sich auf reale Beispiele und psychologische Forschung, um zu veranschaulichen, wie solche Führungsstile den einzelnen Teammitgliedern und dem Gesamterfolg einer Organisation zugutekommen.",
      "iLike": "Hat mir geholfen zu verstehen, dass Führungsschaft über Schutz geht, nicht über Macht und Status."
    },
    "en": {
      "title": "Leaders Eat Last",
      "shortDescription": "An exploration of effective leadership practices.",
      "longDescription": "Deep-dive into the qualities that make a great leader, emphasizing the importance of creating a trusting and cooperative environment. It explores how leaders can inspire confidence and loyalty in their teams by prioritizing their well-being and fostering a sense of belonging and purpose. Sinek draws on real-life examples and psychological research to illustrate how such leadership styles benefit individual team members and the overall success of an organization.",
      "iLike": "Helped me understand that leadership is about protection, not power and status."
    }
  },
  {
    "slug": "barking-up-the-wrong-tree",
    "date": "2017-05-16",
    "author": "Eric Barker",
    "tags": [
      "non-fiction",
      "psychology",
      "business",
      "science"
    ],
    "iLike": "Gave me a different look on how to achieve success and what it really means.",
    "de": {
      "title": "Barking Up the Wrong Tree",
      "shortDescription": "Eine frische Perspektive auf die wahre Bedeutung und den Weg zum Erfolg.",
      "longDescription": "Eric Barker verwendet Beweise und Forschung, um gängige Mythen über Erfolg zu entlarven und bietet Einblicke in das, was Erfolg im persönlichen und beruflichen Leben wirklich antreibt. Er untersucht verschiedene Erfolgsgeschichten und wissenschaftliche Erkenntnisse, um unkonventionelle, aber wirksame Strategien für dauerhaften Erfolg und Erfüllung zu enthüllen.",
      "iLike": "Gab mir eine andere Perspektive darauf, wie man Erfolg erzielt und was es wirklich bedeutet.",
      "subtitle": "Die überraschende Wissenschaft dahinter, warum alles, was Sie über Erfolg wissen, (meistens) falsch ist"
    },
    "en": {
      "title": "Barking Up the Wrong Tree",
      "subtitle": "The Surprising science Behind Why Everything You Know About Success Is (Mostly) Wrong",
      "shortDescription": "A fresh perspective on the true meaning and path to success.",
      "longDescription": "Eric Barker uses evidence and research to debunk common myths about success, offering insights into what truly drives success in personal and professional life. He examines various success stories and scientific findings to reveal unconventional, yet effective strategies for achieving lasting success and fulfillment.",
      "iLike": "Gave me a different perspective on how to achieve success and what it truly means."
    }
  },
  {
    "slug": "start-with-why",
    "date": "2009-10-29",
    "author": "Simon Sinek",
    "tags": [
      "non-fiction",
      "leadership",
      "strategy",
      "business",
      "mindset",
      "marketing"
    ],
    "iLike": "Helped me to understand that why you do something is in the long run more important than how you do it.",
    "de": {
      "title": "Start With Why",
      "shortDescription": "Erforscht die Kraft der Inspiration in der Führung.",
      "longDescription": "Dieses Buch diskutiert die Bedeutung des Verständnisses des \"Warums\" hinter Handlungen und Entscheidungen, insbesondere in der Führung, um andere zu inspirieren und zu motivieren. Sinek zeigt, wie Führungskräfte, die sich über ihren Zweck im Klaren sind, eine loyale Anhängerschaft aufbauen und bedeutungsvollen Wandel in ihren Organisationen und Gemeinschaften vorantreiben können.",
      "iLike": "Hat mir geholfen zu verstehen, dass das Warum hinter dem, was man tut, auf lange Sicht wichtiger ist als das Wie.",
      "subtitle": "Wie große Führer dazu inspirieren, jeden zum Handeln zu bewegen"
    },
    "en": {
      "title": "Start With Why",
      "subtitle": "How Great Leaders Inspire Everyone to Take Action",
      "shortDescription": "Exploring the power of inspiration in leadership.",
      "longDescription": "This book discusses the importance of understanding the \"why\" behind actions and decisions, particularly in leadership, to inspire and motivate others. Sinek illustrates how leaders who are clear about their purpose can create a loyal following and drive meaningful change in their organizations and communities.",
      "iLike": "Helped me understand that why you do something is, in the long run, more important than how you do it."
    }
  },
  {
    "slug": "thinking-fast-and-slow",
    "date": "2011-10-25",
    "author": "Daniel Kahneman",
    "tags": [
      "non-fiction",
      "psychology",
      "economics",
      "strategy"
    ],
    "iLike": "Better understanding of my brain, why I sometimes behave like I do, and what to do about it.",
    "de": {
      "title": "Thinking, Fast and Slow",
      "shortDescription": "Eine Erforschung der zwei Systeme, die unsere Denkweise antreiben.",
      "longDescription": "Nobelpreisträger Daniel Kahneman erklärt die dualen Systeme unseres Gehirns: das schnelle, intuitive und emotionale; und das langsame, überlegte und logische, und wie sie unsere Entscheidungsfindung prägen. Er geht auf die Auswirkungen dieser Systeme auf unsere Wahrnehmung, Urteilsbildung und Entscheidungen ein und bietet tiefe Einblicke in die Komplexität menschlichen Denkens und Verhaltens.",
      "iLike": "Besseres Verständnis meines Gehirns, warum ich manchmal so handle, wie ich es tue, und was ich dagegen tun kann."
    },
    "en": {
      "title": "Thinking, Fast and Slow",
      "shortDescription": "An exploration of the two systems that drive the way we think.",
      "longDescription": "Nobel laureate Daniel Kahneman explains the dual systems of our brain: the fast, intuitive, and emotional; and the slow, deliberate, and logical, and how they shape our decision-making. He delves into the impact of these systems on our perception, judgment, and choices, offering profound insights into the complexities of human thought and behavior.",
      "iLike": "Better understanding of my brain, why I sometimes behave the way I do, and what to do about it."
    }
  },
  {
    "slug": "art-of-thinking-clearly",
    "date": "2013-05-14",
    "author": "Rolf Dobelli",
    "tags": [
      "non-fiction",
      "psychology",
      "strategy"
    ],
    "iLike": "I understand and can avoid coginitiv biases so much better after this book.",
    "de": {
      "title": "Die Kunst des klaren Denkens",
      "shortDescription": "Ein Leitfaden zur Identifizierung und Vermeidung von kognitiven Verzerrungen.",
      "longDescription": "Präsentiert eine Reihe von kurzen Kapiteln, die verschiedene kognitive Verzerrungen und logische Fehlschlüsse ansprechen, denen Menschen in ihrem alltäglichen Denken häufig erliegen. Dobelli gibt praktische Ratschläge, wie man diese mentalen Fallen erkennen und überwinden kann, was letztendlich zu klarerem, effektiverem Entscheidungsfinden und Problemlösen führt.",
      "iLike": "Ich verstehe und kann kognitive Verzerrungen so viel besser vermeiden, nachdem ich dieses Buch gelesen habe."
    },
    "en": {
      "title": "The Art of Thinking Clearly",
      "shortDescription": "A guide to identifying and avoiding cognitive biases.",
      "longDescription": "Presents a series of short chapters that address various cognitive biases and logical fallacies that people commonly succumb to in their everyday thinking. Dobelli provides practical advice on how to recognize and overcome these mental traps, ultimately leading to clearer, more effective decision-making and problem-solving.",
      "iLike": "I understand and can avoid cognitive biases so much better after reading this book."
    }
  },
  {
    "slug": "getting-things-done",
    "date": "2001-01-01",
    "author": "David Allen",
    "tags": [
      "non-fiction",
      "productivity",
      "self-help",
      "business"
    ],
    "iLike": "Really shaped how I organize my tasks and improve my productivity.",
    "de": {
      "title": "Getting Things Done",
      "shortDescription": "Ein revolutionärer Ansatz zur persönlichen Produktivität.",
      "longDescription": "Dieses Buch beschreibt ein umfassendes Organisationssystem zur Verwaltung von Aufgaben und Verantwortlichkeiten sowohl im beruflichen als auch im persönlichen Leben, mit dem Ziel, Stress zu reduzieren und die Effizienz zu steigern. Es führt innovative Strategien zur Priorisierung von Aufgaben, zur Entlastung des Geistes und zur Erreichung eines produktiveren und ausgeglicheneren Lebensstils ein.",
      "iLike": "Hat wirklich geprägt, wie ich meine Aufgaben organisiere und meine Produktivität verbessert.",
      "subtitle": "Die Kunst der stressfreien Produktivität"
    },
    "en": {
      "title": "Getting Things Done",
      "subtitle": "The Art of Stress-Free Productivity",
      "shortDescription": "A revolutionary approach to personal productivity.",
      "longDescription": "This book outlines a comprehensive organizational system for managing tasks and responsibilities in both professional and personal life, aiming to reduce stress and increase efficiency. It introduces innovative strategies for prioritizing tasks, decluttering the mind, and achieving a more productive and balanced lifestyle.",
      "iLike": "Really shaped how I organize my tasks and improved my productivity."
    }
  },
  {
    "slug": "atomic-awakening",
    "date": "2009-07-15",
    "author": "James Mahaffey",
    "tags": [
      "non-fiction",
      "science",
      "history",
      "technology"
    ],
    "iLike": "Incredible insights into the history of nuclear power, its potential and how the irrational fear of nuclear energy developed.",
    "de": {
      "title": "Atomic Awakening",
      "shortDescription": "Eine aufschlussreiche Geschichte und Analyse der Kernenergie.",
      "longDescription": "Eine fesselnde Erzählung über die Entwicklung der Kernenergie, von ihren frühesten Anfängen bis zu ihrem aktuellen Status und zukünftigem Potenzial. Bietet einen tiefen Einblick in die wissenschaftlichen Durchbrüche, politischen Entscheidungen und technologischen Fortschritte, die die Kernindustrie geprägt haben, und bietet eine ausgewogene Perspektive auf ihre Vorteile und Herausforderungen.",
      "iLike": "Unglaubliche Einblicke in die Geschichte der Kernenergie, ihr Potenzial und wie die irrationale Angst vor Kernenergie entstanden ist.",
      "subtitle": "Ein neuer Blick auf die Geschichte und Zukunft der Kernkraft"
    },
    "en": {
      "title": "Atomic Awakening",
      "subtitle": "A New Look at the History and Future of Nuclear Power",
      "shortDescription": "An insightful history and analysis of nuclear power.",
      "longDescription": "An engaging narrative of the development of nuclear power, from its earliest beginnings to its current status and future potential. Provides an in-depth look at the scientific breakthroughs, political decisions, and technological advancements that have shaped the nuclear industry, offering a balanced perspective on its benefits and challenges.",
      "iLike": "Incredible insights into the history of nuclear power, its potential, and how the irrational fear of nuclear energy developed."
    }
  },
  {
    "slug": "option-b",
    "date": "2017-04-24",
    "author": "Sheryl Sandberg & Adam Grant",
    "tags": [
      "non-fiction",
      "mindset",
      "psychology",
      "self-help"
    ],
    "iLike": "Great storytelling as well as enlightening insights into grief and resilience.",
    "de": {
      "title": "Option B",
      "shortDescription": "Navigation durch Widrigkeiten und Aufbau von Resilienz.",
      "longDescription": "Sheryl Sandberg, in Zusammenarbeit mit dem Psychologen Adam Grant, teilt ihre persönliche Reise des Überwindens von Tragödien und bietet Einblicke in den Aufbau von Resilienz und das Finden von Freude nach Verlust. Das Buch kombiniert persönliche Anekdoten mit psychologischer Forschung und bietet praktische Ratschläge, wie man Schwierigkeiten begegnen, aus Herausforderungen stärker hervorgehen und Freude und Sinn im Leben wiederentdecken kann.",
      "iLike": "Großartiges Storytelling sowie aufschlussreiche Einblicke in Trauer und Resilienz.",
      "subtitle": "Konfrontation mit Widrigkeiten, Aufbau von Resilienz und das Finden von Freude"
    },
    "en": {
      "title": "Option B",
      "subtitle": "Facing Adversity, Building Resilience, and Finding Joy",
      "shortDescription": "Navigating through adversity and building resilience.",
      "longDescription": "Sheryl Sandberg, in collaboration with psychologist Adam Grant, shares her personal journey of overcoming tragedy and offers insights on building resilience and finding joy after loss. The book combines personal anecdotes with psychological research, providing practical advice on how to face hardships, grow stronger from challenges, and rediscover joy and meaning in life.",
      "iLike": "Great storytelling as well as enlightening insights into grief and resilience."
    }
  },
  {
    "slug": "mans-search-for-meaning",
    "date": "1946-01-01",
    "author": "Viktor E. Frankl",
    "tags": [
      "non-fiction",
      "psychology",
      "biography",
      "philosophy",
      "history"
    ],
    "iLike": "Eye-opening account from a Holocoust surivor of why happiness comes from within and is only the byproduct of a meaningful life.",
    "de": {
      "title": "Man's Search for Meaning",
      "shortDescription": "Ein Holocaust-Überlebender gibt Einblicke, wie man im Leben Sinn findet.",
      "longDescription": "Eine tiefgründige Memoiren- und psychologische Untersuchung darüber, wie man im Leben, besonders angesichts extremer Widrigkeiten, Sinn findet. Frankl, ein Holocaust-Überlebender, beschreibt seine Erfahrungen in Nazi-Konzentrationslagern und führt seine Theorie der Logotherapie ein, die behauptet, dass das primäre menschliche Streben nicht das Vergnügen, sondern die Suche nach dem ist, was wir als sinnvoll erachten.",
      "iLike": "Augenöffnender Bericht eines Holocaust-Überlebenden darüber, warum Glück von innen kommt und nur ein Nebenprodukt eines sinnvollen Lebens ist."
    },
    "en": {
      "title": "Man's Search for Meaning",
      "shortDescription": "A Holocaust survivor's insights into finding meaning in life.",
      "longDescription": "A profound memoir and psychological exploration of finding meaning in life, especially in the face of extreme adversity. Frankl, a Holocaust survivor, describes his experiences in Nazi concentration camps and introduces his theory of logotherapy, which asserts that the primary human drive is not pleasure but the pursuit of what we find meaningful.",
      "iLike": "Eye-opening account from a Holocaust survivor of why happiness comes from within and is only the byproduct of a meaningful life."
    }
  },
  {
    "slug": "antifragile",
    "date": "2012-11-27",
    "author": "Nassim Nicholas Taleb",
    "tags": [
      "non-fiction",
      "economics",
      "philosophy",
      "psychology",
      "business"
    ],
    "iLike": "Though-provoking insights into risk, uncertainty, and how to benefit from them.",
    "de": {
      "title": "Antifragile",
      "shortDescription": "Untersucht, wie einige Systeme von Schocks und Volatilität profitieren.",
      "longDescription": "Dieses Buch diskutiert, wie bestimmte Systeme, einschließlich wirtschaftlicher und biologischer, tatsächlich von Schocks, Volatilität und Unsicherheit profitieren. Taleb führt das Konzept der \"Antifragilität\" ein, eine Eigenschaft jenseits der Resilienz, bei der diese Systeme gedeihen und wachsen, wenn sie dem Chaos ausgesetzt sind. Das Buch stellt die herkömmliche Weisheit über Risiko und Entscheidungsfindung in Frage.",
      "iLike": "Gedanken anregende Einblicke in Risiko, Unsicherheit und wie man davon profitieren kann.",
      "subtitle": "Dinge, die von Unordnung profitieren"
    },
    "en": {
      "title": "Antifragile",
      "subtitle": "Things That Gain from Disorder",
      "shortDescription": "Explores how some systems benefit from shocks and volatility.",
      "longDescription": "This book discusses how certain systems, including economic and biological, actually benefit from shocks, volatility, and uncertainty. Taleb introduces the concept of \"antifragility\", a property beyond resilience, where these systems thrive and grow when exposed to chaos. The book challenges conventional wisdom about risk and decision-making.",
      "iLike": "Thought-provoking insights into risk, uncertainty, and how to benefit from them."
    }
  },
  {
    "slug": "selfish-gene",
    "date": "1976-01-01",
    "author": "Richard Dawkins",
    "tags": [
      "non-fiction",
      "biology",
      "science"
    ],
    "iLike": "I love the science of evolution - and this book is a great extension with an intriguing perspective.",
    "de": {
      "title": "The Selfish Gene",
      "shortDescription": "Eine revolutionäre Perspektive auf Evolution mit einem genzentrierten Blickwinkel.",
      "longDescription": "'The Selfish Gene\" revolutionierte das Verständnis von natürlicher Selektion. Das Buch argumentiert, dass das Gen die hauptsächliche Einheit der Selektion in der Evolution ist. Dawkins schlägt vor, dass Gene eigennützige Einheiten sind, die daran arbeiten, ihr eigenes Überleben zu sichern. Dieses einflussreiche Werk hat die Evolutionsbiologie und das Studium tierischen Verhaltens signifikant beeinflusst.",
      "iLike": "Ich liebe die Wissenschaft der Evolution, und dieses Buch ist eine großartige Erweiterung mit einer faszinierenden Perspektive."
    },
    "en": {
      "title": "The Selfish Gene",
      "shortDescription": "A revolutionary perspective on evolution focusing on gene-centered view.",
      "longDescription": "'The Selfish Gene\" revolutionized the understanding of natural selection. The book argues that the gene is the principal unit of selection in evolution. Dawkins proposes that genes are selfish entities, working to ensure their own survival. This influential work has significantly impacted evolutionary biology and the study of animal behavior.",
      "iLike": "I love the science of evolution, and this book is a great extension with an intriguing perspective."
    }
  },
  {
    "slug": "righteous-mind",
    "date": "2012-03-13",
    "author": "Jonathan Haidt",
    "tags": [
      "non-fiction",
      "psychology",
      "politics",
      "religion",
      "sociology"
    ],
    "iLike": "Helped me understand how people can hold such different beliefs compared to mine and still be good people.",
    "de": {
      "title": "The Righteous Mind",
      "shortDescription": "Untersucht die moralischen Grundlagen, die unsere politischen und religiösen Überzeugungen untermauern.",
      "longDescription": "Erforscht die psychologischen Grundlagen unserer politischen und religiösen Überzeugungen. Haidt zeigt auf, wie moralische Urteile nicht vollständig auf Logik basieren, sondern tief von Intuition und Emotion beeinflusst sind. Das Buch bietet Einblicke in die Ursprünge unserer gespaltenen politischen Landschaft und schlägt Wege vor, um Verständnis zu fördern.",
      "iLike": "Hat mir geholfen zu verstehen, wie Menschen so unterschiedliche Überzeugungen im Vergleich zu meinen haben können und trotzdem gute Menschen sind.",
      "subtitle": "Warum gute Menschen durch Politik und Religion getrennt sind"
    },
    "en": {
      "title": "The Righteous Mind",
      "subtitle": "Why Good People are Divided by Politics and Religion",
      "shortDescription": "Examines the moral foundations that underpin our political and religious beliefs.",
      "longDescription": "Delves into the psychological bases of our political and religious convictions. Haidt explores how moral judgments are not entirely based on logic but are deeply influenced by intuition and emotion. The book offers insights into the origins of our divided political landscape and suggests ways to foster understanding.",
      "iLike": "Helped me understand how people can hold such different beliefs compared to mine and still be good people."
    }
  },
  {
    "slug": "how-to-win-friends",
    "date": "1936-01-01",
    "author": "Dale Carnegie",
    "tags": [
      "non-fiction",
      "self-help",
      "psychology",
      "business",
      "communication"
    ],
    "iLike": "A classic with timeless lessions for better communication and improved personal relationships.",
    "de": {
      "title": "How to Win Friends and Influence People",
      "shortDescription": "Ein zeitloser Leitfaden für zwischenmenschliche Fähigkeiten und Erfolg.",
      "longDescription": "Ein Meilenstein in der Selbsthilfe- und Persönlichkeitsentwicklung. Es bietet praktische Ratschläge zur Verbesserung der Kommunikationsfähigkeiten, zum Aufbau von Beziehungen und zur Beeinflussung anderer. Carnegies Prinzipien, basierend auf dem Verständnis der menschlichen Natur, haben Millionen geholfen, persönlichen und beruflichen Erfolg zu erzielen.",
      "iLike": "Ein Klassiker mit zeitlosen Lektionen für bessere Kommunikation und verbesserte persönliche Beziehungen."
    },
    "en": {
      "title": "How to Win Friends and Influence People",
      "shortDescription": "A timeless guide to interpersonal skills and success.",
      "longDescription": "A landmark book in the field of self-help and personal development. It provides practical advice on improving communication skills, building relationships, and influencing others. Carnegie's principles, based on understanding human nature, have helped millions achieve personal and professional success.",
      "iLike": "A classic with timeless lessons for better communication and improved personal relationships."
    }
  },
  {
    "slug": "scout-mindset",
    "date": "2021-04-13",
    "author": "Julia Galef",
    "tags": [
      "psychology",
      "strategy",
      "mindset",
      "innovation",
      "non-fiction"
    ],
    "iLike": "Having an open mindset is such an important an overrated skill. This book is a great guide to it.",
    "de": {
      "title": "Scout Mindset",
      "shortDescription": "Erforschung kognitiver Verzerrungen und rationales Denken.",
      "longDescription": "Geht darauf ein, wie Individuen kognitive Verzerrungen und emotionales Denken überwinden können, um einen genaueren und rationaleren Ansatz zum Denken und Entscheiden zu adoptieren. Es betont die Bedeutung der Wahrheit über den Komfort in den Überzeugungen. Es präsentiert Strategien zur Entwicklung der \"Scout Mindset\", einer mentalen Herangehensweise, die darauf fokussiert ist, die Wahrheit zu suchen, selbst wenn sie bestehende Überzeugungen herausfordert, was zu effektiverer und objektiverer Entscheidungsfindung führt.",
      "iLike": "Eine offene Denkweise zu haben, ist so eine wichtige und unterschätzte Fähigkeit. Dieses Buch ist ein großartiger Leitfaden dafür."
    },
    "en": {
      "title": "Scout Mindset",
      "shortDescription": "Exploration of cognitive biases and rational thinking.",
      "longDescription": "Delves into how individuals can overcome cognitive biases and emotional reasoning to adopt a more accurate and rational approach to thinking and decision making. It emphasizes the importance of truth over comfort in beliefs. It presents strategies for developing the \"scout mindset\", a mental approach focused on seeking truth, even when it challenges existing beliefs, leading to more effective and objective decision-making.",
      "iLike": "Having an open mindset is such an important and underrated skill. This book is a great guide to it."
    }
  },
  {
    "slug": "poor-economics",
    "date": "2011-05-01",
    "author": "Abhijit V. Banerjee & Esther Duflo",
    "tags": [
      "economics",
      "strategy",
      "politics",
      "science",
      "non-fiction"
    ],
    "iLike": "Eye-opening insights into the lives of the poor and the most effective strategies to alleviate poverty.",
    "de": {
      "title": "Poor Economics",
      "shortDescription": "Analyse der globalen Armut und Strategien zu deren Linderung.",
      "longDescription": "Das Buch bietet einen aufschlussreichen Einblick in das Leben der Armen und die wirtschaftlichen Entscheidungen, die sie treffen. Es präsentiert bahnbrechende Forschung und Analyse über die effektivsten Wege zur Bekämpfung der globalen Armut. Banerjee und Duflo verwenden reale Beispiele und fundierte Beweise, um gängige Annahmen in Frage zu stellen und innovative Lösungen vorzuschlagen, die das Wohlergehen der ärmsten Bevölkerungsgruppen der Welt erheblich verbessern können.",
      "iLike": "Augenöffnende Einblicke in das Leben der Armen und die effektivsten Strategien zur Linderung der Armut."
    },
    "en": {
      "title": "Poor Economics",
      "shortDescription": "Analysis of global poverty and strategies to alleviate it.",
      "longDescription": "The book offers an insightful exploration into the lives of the poor and the economic decisions they make. It presents groundbreaking research and analysis on the most effective ways to address global poverty. Banerjee and Duflo use real-world examples and rigorous evidence to challenge common assumptions and propose innovative solutions that can significantly improve the well-being of the world's poorest populations.",
      "iLike": "Eye-opening insights into the lives of the poor and the most effective strategies to alleviate poverty."
    }
  },
  {
    "slug": "crucial-conversations",
    "date": "2002-01-01",
    "author": "Kerry Patterson",
    "tags": [
      "communication",
      "self-help",
      "leadership",
      "non-fiction"
    ],
    "iLike": "Like almost everyone, I tried to avoid crucial conversations if possible. This book helped me to change my mind and how thought me how to tackle them.",
    "de": {
      "title": "Crucial Conversations",
      "shortDescription": "Leitfaden für effektive Kommunikation in entscheidenden Situationen.",
      "longDescription": "Bietet Strategien und Werkzeuge für die Navigation in Gesprächen mit hohen Einsätzen. Es konzentriert sich auf Techniken für effektiven Dialog, Emotionsmanagement und das Erreichen positiver Ergebnisse in entscheidenden Interaktionen. Patterson erläutert, wie das Beherrschen dieser Fähigkeiten zu verbesserten Beziehungen, gesteigertem Vertrauen und effektiverer Konfliktlösung in sowohl persönlichen als auch beruflichen Kontexten führt.",
      "iLike": "Wie fast jeder habe ich versucht, entscheidende Gespräche zu vermeiden, wenn möglich. Dieses Buch hat mir geholfen, meine Meinung zu ändern und lehrte mich, wie ich sie angehen kann.",
      "subtitle": "Werkzeuge für das Sprechen, wenn die Einsätze hoch sind"
    },
    "en": {
      "title": "Crucial Conversations",
      "subtitle": "Tools for Talking When Stakes Are High",
      "shortDescription": "Guide on effective communication in high-stakes situations.",
      "longDescription": "Provides strategies and tools for navigating high-stakes conversations. It focuses on techniques for effective dialogue, managing emotions, and achieving positive outcomes in crucial interactions. Patterson elucidates how mastering these skills leads to improved relationships, increased trust, and more effective conflict resolution in both personal and professional contexts.",
      "iLike": "Like almost everyone, I tried to avoid crucial conversations if possible. This book helped me change my mind and taught me how to tackle them."
    }
  },
  {
    "slug": "immune",
    "date": "2021-11-16",
    "author": "Philipp Dettmer",
    "tags": [
      "science",
      "biology",
      "health",
      "non-fiction"
    ],
    "iLike": "Our immune system is so important and yet so little understood. This book is a great in-depth guide to it for non-medical profesionals.",
    "de": {
      "title": "Immun",
      "shortDescription": "Einsichtsreiche Erkundung des menschlichen Immunsystems.",
      "longDescription": "Bietet eine fesselnde und zugängliche Tour durch das menschliche Immunsystem, erklärt seine komplexen Abläufe und die kritische Rolle, die es für unsere Gesundheit spielt. Dettmer, Schöpfer des Youtube-Kanals \"Kurzgesagt\", vereinfacht die Komplexität der Immunologie und enthüllt, wie dieses lebenswichtige System uns vor Krankheiten schützt, sich an neue Bedrohungen anpasst und das feine Gleichgewicht erhält, das für das Überleben notwendig ist.",
      "iLike": "Unser Immunsystem ist so wichtig und doch so wenig verstanden. Dieses Buch ist ein großartiger, tiefergehender Leitfaden dafür für Nicht-Mediziner.",
      "subtitle": "Eine Reise in das geheimnisvolle System, das Sie am Leben hält"
    },
    "en": {
      "title": "Immune",
      "subtitle": "A Journey into the Mysterious System That Keeps You Alive",
      "shortDescription": "Insightful exploration of the human immune system.",
      "longDescription": "Offers a captivating and accessible tour of the human immune system, explaining its complex workings and the critical role it plays in our health. Dettmer, creator of the Youtube-Channel \"Kurzgesagt\", simplifies the intricacies of immunology, revealing how this vital system protects us from diseases, adapts to new threats, and maintains the delicate balance necessary for survival.",
      "iLike": "Our immune system is so important and yet so little understood. This book is a great in-depth guide to it for non-medical professionals."
    }
  },
  {
    "slug": "beginning-infinity",
    "date": "2011-03-31",
    "author": "David Deutsch",
    "tags": [
      "philosophy",
      "science",
      "non-fiction",
      "innovation"
    ],
    "iLike": "Strongly aligns with my world view. It provides a very interesting concept of what good explanations are and how human knowledge develops.",
    "de": {
      "title": "The Beginning of Infinity",
      "shortDescription": "Ein tiefer Einblick in die Philosophie der Wissenschaft.",
      "longDescription": "Erforscht das grenzenlose Potenzial menschlichen Verständnisses und Wissens. Es taucht in eine Vielzahl von Disziplinen ein, stellt konventionelle Überzeugungen in Frage und schlägt einen neuen Rahmen für die Betrachtung des Wissenswachstums vor. Der berühmte Quantenphysiker Deutsch argumentiert, dass die Menschheit durch wissenschaftliche Exploration und die Suche nach Erklärungen ihr Verständnis des Universums kontinuierlich erweitern kann, was zu unendlichem Fortschritt und Verständnis führt.",
      "iLike": "Stimmt stark mit meiner Weltanschauung überein. Es bietet ein sehr interessantes Konzept davon, was gute Erklärungen sind und wie sich menschliches Wissen entwickelt.",
      "subtitle": "Erklärungen, die die Welt verändern"
    },
    "en": {
      "title": "The Beginning of Infinity",
      "subtitle": "Explanations That Transform the World",
      "shortDescription": "A deep dive into the philosophy of science.",
      "longDescription": "Explores the limitless potential of human understanding and knowledge. It delves into a variety of disciplines, challenging conventional beliefs and proposing a new framework for considering the growth of knowledge. Famed quantum-physicist Deutsch argues that through scientific exploration and the pursuit of explanations, humanity can continually expand its grasp of the universe, leading to infinite progress and understanding.",
      "iLike": "Strongly aligns with my worldview. It provides a very interesting concept of what good explanations are and how human knowledge develops."
    }
  },
  {
    "slug": "zero-to-one",
    "date": "2014-09-16",
    "author": "Peter Thiel & Blake Masters",
    "tags": [
      "entrepreneurship",
      "business",
      "innovation",
      "non-fiction"
    ],
    "iLike": "Great book that shaped my thinking about radical innovation.",
    "de": {
      "title": "Zero to One",
      "shortDescription": "Einblicke in Unternehmertum und Startup-Innovation.",
      "longDescription": "Bietet eine einzigartige Perspektive auf Startup-Innovation und Unternehmertum. Es stellt konventionelle Weisheiten in Frage und präsentiert konträre Ansichten zum Aufbau erfolgreicher Technologieunternehmen, wobei die Schaffung neuer Märkte betont wird. Thiel und Masters führen die Leser durch den Prozess des innovativen Denkens und Handelns und argumentieren, dass wahrer Fortschritt darin besteht, von Null auf Eins zu gehen, anstatt auf bestehenden Ideen zu iterieren.",
      "iLike": "Großartiges Buch, das mein Denken über radikale Innovation geprägt hat.",
      "subtitle": "Notizen zu Startups oder Wie man die Zukunft baut"
    },
    "en": {
      "title": "Zero to One",
      "subtitle": "Notes on Startups, or How to Build the Future",
      "shortDescription": "Insights on entrepreneurship and startup innovation.",
      "longDescription": "Offers a unique perspective on startup innovation and entrepreneurship. It challenges conventional wisdom and presents contrarian views on building successful technology businesses, emphasizing the creation of new markets. Thiel and Masters guide readers through the process of thinking and acting innovatively, arguing that true progress comes from going from zero to one, rather than iterating on existing ideas.",
      "iLike": "Great book that shaped my thinking about radical innovation."
    }
  },
  {
    "slug": "moral-landscape",
    "date": "2010-10-05",
    "author": "Sam Harris",
    "tags": [
      "religion",
      "science",
      "philosophy",
      "non-fiction"
    ],
    "iLike": "Science must provide the basis for our universal moral values - we can't leave it to religios fanatics and hypocratic politicians.",
    "de": {
      "title": "The Moral Landscape",
      "shortDescription": "Ein wissenschaftlicher Ansatz zum Verständnis menschlicher Werte.",
      "longDescription": "Argumentiert, dass Wissenschaft eine Autorität in moralischen Fragen sein kann und sollte, menschliche Werte formt und festlegt, was ein gutes Leben ausmacht. Harris fordert die traditionelle Grenze zwischen Wissenschaft und Moral heraus und schlägt vor, dass wissenschaftliches Verständnis des menschlichen Geistes zu objektiveren und rationaleren Grundlagen für die Diskussion von Moral, Ethik und menschlichem Wohlbefinden führen kann.",
      "iLike": "Die Wissenschaft muss die Grundlage für unsere universellen moralischen Werte liefern - wir können es nicht religiösen Fanatikern und heuchlerischen Politikern überlassen.",
      "subtitle": "Wie die Wissenschaft menschliche Werte bestimmen kann"
    },
    "en": {
      "title": "The Moral Landscape",
      "subtitle": "How Science Can Determine Human Values",
      "shortDescription": "A scientific approach to understanding human values.",
      "longDescription": "Argues that science can, and should, be an authority on moral issues, shaping human values and setting out what constitutes a good life. Harris challenges the traditional boundary between science and morality, proposing that scientific understanding of the human mind can lead to more objective and rational bases for discussing morality, ethics, and human well-being.",
      "iLike": "Science must provide the basis for our universal moral values - we can't leave it to religious fanatics and hypocritical politicians."
    }
  },
  {
    "slug": "how-to-talk-everyone",
    "date": "2003-12-01",
    "author": "Leil Lowndes",
    "tags": [
      "communication",
      "self-help",
      "non-fiction"
    ],
    "iLike": "Great tips and tricks for better communication and social skills.",
    "de": {
      "title": "How to Talk to Everyone",
      "shortDescription": "Ein Leitfaden für effektive Kommunikation und soziale Fähigkeiten.",
      "longDescription": "Erforscht verschiedene Techniken und Strategien für erfolgreiche Gespräche in unterschiedlichen sozialen und beruflichen Kontexten. Lowndes bietet praktische Tipps und Einblicke, wie man einen positiven Eindruck hinterlässt, Rapport aufbaut und effektiv mit Menschen aus allen Lebensbereichen kommuniziert, was sowohl persönliche als auch berufliche Beziehungen verbessert.",
      "iLike": "Tolle Tipps und Tricks für bessere Kommunikation und soziale Fähigkeiten.",
      "subtitle": "92 kleine Tricks für großen Erfolg in Beziehungen"
    },
    "en": {
      "title": "How to Talk to Everyone",
      "subtitle": "92 Little Tricks for Big Success in Relationships",
      "shortDescription": "A guide to effective communication and social skills.",
      "longDescription": "Explores various techniques and strategies for engaging in successful conversations in different social and professional contexts. Lowndes provides practical tips and insights on how to make a positive impression, build rapport, and effectively communicate with people from all walks of life, enhancing both personal and professional relationships.",
      "iLike": "Great tips and tricks for better communication and social skills."
    }
  },
  {
    "slug": "phoenix-project",
    "date": "2013-01-10",
    "author": "Gene Kim, Kevin Behr & George Spafford",
    "tags": [
      "IT",
      "technology",
      "business",
      "fiction"
    ],
    "iLike": "I would have never thought that a novel about DevOps could be so thrilling and insightful.",
    "de": {
      "title": "The Phoenix Project",
      "shortDescription": "Ein Roman, der die Prinzipien von IT und DevOps beleuchtet.",
      "longDescription": "Vereint eine großartige Geschichte mit aufschlussreichen Lektionen über Informationstechnologie und DevOps-Praktiken und verändert die Art und Weise, wie IT in Unternehmen gesehen und implementiert wird. Durch eine fiktive Erzählung veranschaulichen die Autoren lebhaft die Herausforderungen und Komplexitäten des IT-Managements und bieten praktische Strategien zur Überwindung von Hindernissen und zur Förderung von Effizienz und Innovation.",
      "iLike": "Ich hätte nie gedacht, dass ein Roman über DevOps so spannend und aufschlussreich sein könnte.",
      "subtitle": "Ein Roman über IT, DevOps und wie Sie Ihrem Unternehmen zum Erfolg verhelfen"
    },
    "en": {
      "title": "The Phoenix Project",
      "subtitle": "A Novel About IT, DevOps, and Helping Your Business Win",
      "shortDescription": "A novel that illuminates the principles of IT and DevOps.",
      "longDescription": "Combines a great story with insightful lessons about information technology and DevOps practices, transforming how IT is viewed and implemented in businesses. Through a fictional narrative, the authors vividly illustrate the challenges and complexities of IT management, while providing practical strategies for overcoming obstacles and driving efficiency and innovation.",
      "iLike": "I would have never thought that a novel about DevOps could be so thrilling and insightful."
    }
  },
  {
    "slug": "nonviolent-communication",
    "date": "2003-09-01",
    "author": "Marshall B. Rosenberg",
    "tags": [
      "communication",
      "self-help",
      "non-fiction"
    ],
    "iLike": "Listening empathically is an imensly valuable skill - and this book is a great guide to it.",
    "de": {
      "title": "Nonviolent Communication",
      "subtitle": "A Language of Life",
      "shortDescription": "Ein Rahmenwerk für mitfühlende Kommunikation.",
      "longDescription": "Stellt einen wirkungsvollen Ansatz zur Entwicklung von Empathie und ehrlichem Ausdruck vor, der darauf abzielt, Konflikte zu lösen und persönliche sowie berufliche Beziehungen zu verbessern. Rosenbergs Methodik betont Verständnis und Mitgefühl in der Kommunikation und lehrt die Leser, empathisch zuzuhören und sich authentisch auszudrücken, was eine größere Verbindung und gegenseitigen Respekt fördert.",
      "iLike": "Empathisch zuzuhören ist eine immens wertvolle Fähigkeit - und dieses Buch ist ein großartiger Leitfaden dafür."
    },
    "en": {
      "title": "Nonviolent Communication",
      "subtitle": "A Language of Life",
      "shortDescription": "A framework for compassionate communication.",
      "longDescription": "Presents a powerful approach to developing empathy and honest expression, aimed at resolving conflicts and improving personal and professional relationships. Rosenberg's methodology emphasizes understanding and compassion in communication, teaching readers how to listen empathetically and express themselves authentically, fostering greater connection and mutual respect.",
      "iLike": "Listening empathetically is an immensely valuable skill - and this book is a great guide to it."
    }
  },
  {
    "slug": "algorithms-live-by",
    "date": "2016-04-19",
    "author": "Brian Christian & Tom Griffiths",
    "tags": [
      "technology",
      "strategy",
      "psychology",
      "non-fiction"
    ],
    "iLike": "Great heuristics for everyday life based on decades of computer science research.",
    "de": {
      "title": "Algorithms to Live By",
      "shortDescription": "Anwendung von Computer-Algorithmen im Alltagsleben.",
      "longDescription": "Erforscht, wie Konzepte aus der Informatik genutzt werden können, um Probleme bei alltäglichen Entscheidungen zu lösen, vom Finden eines Parkplatzes bis hin zur effektiven Zeitverwaltung. Christian und Griffiths zeigen, wie für Computer entwickelte Algorithmen auch verschiedene Aspekte des menschlichen Lebens optimieren können, und bieten innovative Perspektiven darauf, wie man sich allgemeinen Herausforderungen mit Logik und Effizienz nähern kann.",
      "iLike": "Großartige Heuristiken für das alltägliche Leben, basierend auf Jahrzehnten der Informatikforschung.",
      "subtitle": "Die Informatik menschlicher Entscheidungen"
    },
    "en": {
      "title": "Algorithms to Live By",
      "subtitle": "The Computer Science of Human Decisions",
      "shortDescription": "Applying computer algorithms to everyday life.",
      "longDescription": "Explores how concepts from computer science can be used to solve problems in everyday decision making, from finding a parking spot to managing time effectively. Christian and Griffiths demonstrate how algorithms developed for computers can also optimize various aspects of human life, offering innovative perspectives on how to approach common challenges with logic and efficiency.",
      "iLike": "Great heuristics for everyday life, based on decades of computer science research."
    }
  },
  {
    "slug": "atomic-habits",
    "date": "2018-10-16",
    "author": "James Clear",
    "tags": [
      "productivity",
      "self-help",
      "psychology",
      "non-fiction"
    ],
    "iLike": "Good habits are the foundation of a good life. Atomic habits was a great guide to improve my habits.",
    "de": {
      "title": "Atomic Habits",
      "shortDescription": "Strategien zur Gewohnheitsbildung und -änderung.",
      "longDescription": "Bietet einen umfassenden Leitfaden zum Aufbau guter Gewohnheiten, zum Brechen schlechter Gewohnheiten und zum Meistern der winzigen Verhaltensweisen, die zu bemerkenswerten Ergebnissen führen. Der Autor liefert praktische Strategien und Einblicke in die Psychologie der Gewohnheitsbildung und zeigt, wie kleine Veränderungen zu bedeutenden Verbesserungen in Produktivität, Gesundheit und allgemeinem Wohlbefinden führen können.",
      "iLike": "Gute Gewohnheiten sind das Fundament eines guten Lebens. Atomic Habits war ein großartiger Leitfaden zur Verbesserung meiner Gewohnheiten.",
      "subtitle": "Ein einfacher und bewährter Weg, gute Gewohnheiten zu bilden und schlechte zu brechen"
    },
    "en": {
      "title": "Atomic Habits",
      "subtitle": "An Easy & Proven Way to Build Good Habits & Break Bad Ones",
      "shortDescription": "Strategies for habit formation and change.",
      "longDescription": "Offers a comprehensive guide to building good habits, breaking bad ones, and mastering the tiny behaviors that lead to remarkable results. The author provides practical strategies and insights into the psychology of habit formation, demonstrating how small changes can lead to significant improvements in productivity, health, and overall well-being.",
      "iLike": "Good habits are the foundation of a good life. Atomic Habits was a great guide to improving my habits."
    }
  },
  {
    "slug": "factfulness",
    "date": "2018-04-03",
    "author": "Hans Rosling",
    "tags": [
      "politics",
      "history",
      "sociology",
      "science",
      "non-fiction"
    ],
    "iLike": "Like nearly everyone, I was somehow pessimistic about the future. This book changed my mind. Everything gets better - slowly but steadily.",
    "de": {
      "title": "Factfulness",
      "shortDescription": "Eine neue Perspektive auf globale Trends und Missverständnisse.",
      "longDescription": "Herausforderungen gängiger Missverständnisse über die Welt und zeigt anhand von Daten, wie sich viele Aspekte der globalen Gesundheit und Wirtschaft im Laufe der Zeit verbessert haben. Rosling liefert ein überzeugendes Argument dafür, warum eine stärker auf Fakten basierende Weltsicht entscheidend ist, indem er Statistiken und fesselndes Storytelling verwendet, um Fortschritte zu demonstrieren und pessimistische Perspektiven zu widerlegen.",
      "iLike": "Wie fast jeder war ich irgendwie pessimistisch in Bezug auf die Zukunft. Dieses Buch hat meine Meinung geändert. Alles wird besser - langsam, aber stetig.",
      "subtitle": "Zehn Gründe, warum wir uns über die Welt irren - und warum es besser ist, als Sie denken"
    },
    "en": {
      "title": "Factfulness",
      "subtitle": "Ten Reasons We're Wrong About the World - and Why Things Are Better Than You Think",
      "shortDescription": "A new perspective on global trends and misconceptions.",
      "longDescription": "Challenges common misconceptions about the world and shows through data how many aspects of global health and economics have improved over time. Rosling provides a compelling argument for why a more fact-based worldview is crucial, using statistics and engaging storytelling to demonstrate progress and counter pessimistic perspectives.",
      "iLike": "Like nearly everyone, I was somehow pessimistic about the future. This book changed my mind. Everything gets better - slowly but steadily."
    }
  },
  {
    "slug": "life-3-0",
    "date": "2017-08-29",
    "author": "Max Tegmark",
    "tags": [
      "AI",
      "technology",
      "philosophy",
      "non-fiction"
    ],
    "iLike": "Cool ideas and interesting perspectives of the future of life.",
    "de": {
      "title": "Life 3.0",
      "shortDescription": "Erforschung künstlicher Intelligenz und deren zukünftige Auswirkungen.",
      "longDescription": "Diskutiert die Zukunft künstlicher Intelligenz und deren Implikationen für die Menschheit, einschließlich ethischer, philosophischer und technischer Aspekte der KI. Tegmark navigiert durch die potenziellen Szenarien der KI-Entwicklung, erforscht, wie sie das, was es bedeutet, menschlich zu sein, neu definieren könnte und untersucht sowohl die Chancen als auch die Herausforderungen einer Zukunft, die mit fortschrittlicher Technologie verwoben ist.",
      "iLike": "Coole Ideen und interessante Perspektiven auf die Zukunft des Lebens.",
      "subtitle": "Das Menschsein im Zeitalter der künstlichen Intelligenz"
    },
    "en": {
      "title": "Life 3.0",
      "subtitle": "Being Human in the Age of Artificial Intelligence",
      "shortDescription": "Exploration of artificial intelligence and its future impact.",
      "longDescription": "Discusses the future of artificial intelligence and its implications for humanity, covering ethical, philosophical, and technical aspects of AI. Tegmark navigates through the potential scenarios of AI development, exploring how it could redefine what it means to be human and examining both the opportunities and challenges of a future intertwined with advanced technology.",
      "iLike": "Cool ideas and interesting perspectives on the future of life."
    }
  },
  {
    "slug": "rationality",
    "date": "2021-09-28",
    "author": "Steven Pinker",
    "tags": [
      "science",
      "psychology",
      "philosophy",
      "non-fiction"
    ],
    "iLike": "Helped me to understand rationality better and how to get more of it.",
    "de": {
      "title": "Rationality",
      "shortDescription": "Eine Untersuchung der menschlichen Rationalität.",
      "longDescription": "Untersucht die Natur der Rationalität, warum sie für das Verständnis und die Lösung globaler Probleme wesentlich ist und wie sie menschliches Denken und Gesellschaft beeinflusst. Pinker geht auf die psychologischen und evolutionären Grundlagen rationalen Denkens ein, diskutiert, wie es unsere Wahrnehmungen und Entscheidungen prägt, und betont seine entscheidende Rolle bei der Förderung aufgeklärterer und effektiverer Gesellschaften.",
      "iLike": "Hat mir geholfen, Rationalität besser zu verstehen und wie ich mehr davon bekommen kann.",
      "subtitle": "Was es ist, warum es knapp zu sein scheint, warum es wichtig ist"
    },
    "en": {
      "title": "Rationality",
      "subtitle": "What It Is, Why It Seems Scarce, Why It Matters",
      "shortDescription": "An examination of human rationality.",
      "longDescription": "Investigates the nature of rationality, why it's essential for understanding and solving global problems, and how it influences human thought and society. Pinker delves into the psychological and evolutionary underpinnings of rational thinking, discussing how it shapes our perceptions and decisions, and emphasizing its critical role in fostering more enlightened and effective societies.",
      "iLike": "Helped me understand rationality better and how to get more of it."
    }
  },
  {
    "slug": "outliers",
    "date": "2008-11-18",
    "author": "Malcolm Gladwell",
    "tags": [
      "mindset",
      "psychology",
      "sociology",
      "non-fiction"
    ],
    "iLike": "Gave me a fresh perspective on the roots of success and the factors that contribute to it.",
    "de": {
      "title": "Outliers",
      "shortDescription": "Erforscht, was Hochleister anders macht.",
      "longDescription": "Vertieft sich in die Geschichten erfolgreicher Menschen, um zu argumentieren, dass wir zu viel Aufmerksamkeit darauf legen, wie erfolgreiche Menschen sind, und zu wenig darauf, woher sie kommen: ihre Kultur, ihre Familie, ihre Generation und die eigenartigen Erfahrungen ihrer Erziehung. Bietet Einblicke darin, was einige Menschen erfolgreich macht und wie man ihren Erfolg möglicherweise replizieren kann.",
      "iLike": "Gab mir eine neue Perspektive auf die Wurzeln des Erfolgs und die Faktoren, die dazu beitragen.",
      "subtitle": "Die Geschichte des Erfolgs"
    },
    "en": {
      "title": "Outliers",
      "subtitle": "The Story of Success",
      "shortDescription": "Explores what makes high-achievers different.",
      "longDescription": "Delves into the stories of successful people to argue that we pay too much attention to what successful people are like, and too little to where they are from: their culture, their family, their generation, and the idiosyncratic experiences of their upbringing. Offers insights into what makes some people excel and how one can potentially replicate their success.",
      "iLike": "Gave me a fresh perspective on the roots of success and the factors that contribute to it."
    }
  },
  {
    "slug": "tipping-point",
    "date": "2000-03-01",
    "author": "Malcolm Gladwell",
    "tags": [
      "politics",
      "psychology",
      "economics",
      "non-fiction"
    ],
    "iLike": "Excellent book about why major changes happen suddenly and how things can go viral.",
    "de": {
      "title": "The Tipping Point",
      "shortDescription": "Erklärt, wie kleine Aktionen zu großflächigen sozialen Veränderungen führen können.",
      "longDescription": "Untersucht das Phänomen der \"Kipppunkte\", oder die Momente, in denen eine Idee, ein Trend oder ein soziales Verhalten eine Schwelle überschreitet, kippt und sich wie ein Lauffeuer verbreitet. Verwendet Beispiele von der Ausbreitung von Krankheiten bis zur Beliebtheit von Büchern und Fernsehsendungen, um zu veranschaulichen, wie diese kritischen Momente unsere Welt formen.",
      "iLike": "Ausgezeichnetes Buch darüber, warum große Veränderungen plötzlich passieren und wie Dinge viral gehen können.",
      "subtitle": "Wie kleine Dinge einen großen Unterschied machen können"
    },
    "en": {
      "title": "The Tipping Point",
      "subtitle": "How Little Things Can Make a Big Difference",
      "shortDescription": "Explains how small actions can lead to large-scale social changes.",
      "longDescription": "Examines the phenomena of \"tipping points\", or the moments when an idea, trend, or social behavior crosses a threshold, tips, and spreads like wildfire. Uses examples from the spread of diseases to the popularity of books and TV shows to illustrate how these critical moments shape our world.",
      "iLike": "Excellent book about why major changes happen suddenly and how things can go viral."
    }
  },
  {
    "slug": "blink",
    "date": "2005-01-11",
    "author": "Malcolm Gladwell",
    "tags": [
      "psychology",
      "strategy",
      "non-fiction",
      "mindset",
      "productivity"
    ],
    "iLike": "Shows the power of snap judgements based on experience and expertise. I didn't know they are that powerful.",
    "de": {
      "title": "Blink",
      "shortDescription": "Diskutiert die Bedeutung intuitiver Entscheidungsfindung.",
      "longDescription": "Erforscht das Konzept des \"Thin-Slicing\", bei dem schnelle Urteile und erste Eindrücke oft genauso genau sein können wie überlegte Entscheidungsfindungen. Schnelle Urteile, die auf tiefer Expertise basieren, sind oft besser als lange, überlegte Entscheidungen. Gladwell argumentiert, dass diese Fähigkeit sowohl unglaublich mächtig als auch manchmal katastrophal fehlerhaft sein kann.",
      "iLike": "Zeigt die Kraft von schnellen Urteilen, die auf Erfahrung und Expertise basieren. Ich wusste nicht, dass sie so mächtig sind.",
      "subtitle": "Die Macht des Denkens ohne zu Denken"
    },
    "en": {
      "title": "Blink",
      "subtitle": "The Power of Thinking Without Thinking",
      "shortDescription": "Discusses the importance of intuitive decision making.",
      "longDescription": "Explores the concept of \"thin-slicing,\" where snap judgments and first impressions can often be as accurate as deliberate decision-making. Snap judgements based on deep expertise are often bettter than long, deliberate decisions. Gladwell argues that this ability can be both incredibly powerful and sometimes disastrously flawed.",
      "iLike": "Shows the power of snap judgments based on experience and expertise. I didn't know they were that powerful."
    }
  },
  {
    "slug": "talking-to-strangers",
    "date": "2019-09-10",
    "author": "Malcolm Gladwell",
    "tags": [
      "communication",
      "psychology",
      "sociology",
      "non-fiction"
    ],
    "iLike": "Helped me understand how important it is to understand the limits of my ability to understand other people and how to improve it.",
    "de": {
      "title": "Talking to Strangers",
      "shortDescription": "Untersucht die Interaktionen, die wir mit Fremden haben.",
      "longDescription": "Fordert unsere Vorurteile über die Fähigkeit, Fremde zu verstehen und mit ihnen zu kommunizieren, heraus. Verwendet eine Reihe von Begegnungen und Vorfällen im Leben von Menschen, um zu zeigen, dass unsere Unfähigkeit, Fremde zu verstehen, zu Konflikten und Missverständnissen führen kann, mit einem Fokus darauf, was in diesen Interaktionen schief geht.",
      "iLike": "Hat mir geholfen zu verstehen, wie wichtig es ist, die Grenzen meiner Fähigkeit, andere zu verstehen, zu erkennen und wie ich sie verbessern kann.",
      "subtitle": "Was wir über die Menschen wissen sollten, die wir nicht kennen"
    },
    "en": {
      "title": "Talking to Strangers",
      "subtitle": "What We Should Know about the People We Don't Know",
      "shortDescription": "Investigates the interactions we have with strangers.",
      "longDescription": "Challenges our preconceptions about the ability to understand and communicate with strangers. Uses a series of encounters and incidents in the lives of people to show that our inability to understand strangers can lead to conflicts and misunderstandings, with a focus on what goes wrong in these interactions.",
      "iLike": "Helped me understand how important it is to recognize the limits of my ability to understand others and how to improve it."
    }
  },
  {
    "slug": "david-and-goliath",
    "date": "2013-10-01",
    "author": "Malcolm Gladwell",
    "tags": [
      "strategy",
      "psychology",
      "mindset",
      "business",
      "non-fiction"
    ],
    "iLike": "My mind was blown by the fact that david was actually the favorite in the fight against Goliath.",
    "de": {
      "title": "David and Goliath",
      "shortDescription": "Erforscht die Dynamik zwischen Underdogs und Riesen.",
      "longDescription": "Untersucht, wie Nachteile vorteilhaft sein können und wie die Mächtigen verwundbar sein können. Verwendet Geschichten aus der Geschichte, dem Geschäftsleben, dem Sport und mehr, um zu veranschaulichen, wie Underdogs Hindernisse und Herausforderungen durch unkonventionelle Strategien, Widerstandsfähigkeit und das Verständnis ihrer einzigartigen Stärken überwunden haben.",
      "iLike": "Mein Verstand war geblasen von der Tatsache, dass David eigentlich der Favorit im Kampf gegen Goliath war.",
      "subtitle": "Underdogs, Misfits und die Kunst, mit Riesen zu kämpfen"
    },
    "en": {
      "title": "David and Goliath",
      "subtitle": "Underdogs, Misfits, and the Art of Battling Giants",
      "shortDescription": "Explores the dynamics between underdogs and giants.",
      "longDescription": "Examines how disadvantages can be advantageous and how the powerful can be vulnerable. Uses stories from history, business, sports, and more to illustrate how underdogs have overcome obstacles and challenges through unconventional strategies, resilience, and the understanding of their unique strengths.",
      "iLike": "My mind was blown by the fact that David was actually the favorite in the fight against Goliath."
    }
  },
  {
    "slug": "scale",
    "date": "2017-05-16",
    "author": "Geoffrey West",
    "tags": [
      "science",
      "biology",
      "sociology",
      "business",
      "non-fiction"
    ],
    "iLike": "I've never thought much about scaling. Now I do - it's fascinating and very useful.",
    "de": {
      "title": "Scale",
      "shortDescription": "Untersuchung der universellen Gesetze, die die Struktur und das Verhalten von Städten, Unternehmen und biologischen Organismen bestimmen.",
      "longDescription": "Erforscht, wie die Skalierung die Dynamik von Städten, Unternehmen und biologischem Leben beeinflusst und enthüllt die zugrundeliegenden Prinzipien, die ihr Wachstum, ihre Entwicklung und Langlebigkeit formen. West kombiniert interdisziplinäre Forschung, um zu erklären, wie Skalierung Effizienz, Nachhaltigkeit und Innovation in diesen Systemen beeinflusst und bietet Einblicke, wie das Verständnis dieser Prinzipien dabei helfen kann, globale Herausforderungen anzugehen.",
      "iLike": "Ich habe nie viel über Skalierung nachgedacht. Jetzt tue ich es - es ist faszinierend und sehr nützlich.",
      "subtitle": "Die universellen Gesetze des Lebens, Wachstums und Todes in Organismen, Städten und Unternehmen"
    },
    "en": {
      "title": "Scale",
      "subtitle": "The Universal Laws of Life, Growth, and Death in Organisms, Cities, and Companies",
      "shortDescription": "Investigation of the universal laws that govern the structure and behavior of cities, companies, and biological organisms.",
      "longDescription": "Delves into how scale affects the dynamics of cities, companies, and biological life, revealing the underlying principles that shape their growth, development, and longevity. West combines interdisciplinary research to explain how scale impacts efficiency, sustainability, and innovation in these systems, offering insights into how understanding these principles can help tackle global challenges.",
      "iLike": "I've never thought much about scaling. Now I do — it's fascinating and very useful."
    }
  },
  {
    "slug": "why-nations-fail",
    "date": "2012-03-20",
    "author": "Daron Acemoglu & James A. Robinson",
    "tags": [
      "economics",
      "politics",
      "history",
      "sociology",
      "non-fiction"
    ],
    "iLike": "Novel insights into success drivers for nations and the importance of strong institutions.",
    "de": {
      "title": "Why Nations Fail",
      "shortDescription": "Eine Untersuchung der Gründe für den Erfolg und Misserfolg von Nationen.",
      "longDescription": "Untersucht die historischen, geografischen und kulturellen Faktoren, die zum Wohlstand oder zur Armut von Nationen beitragen, und argumentiert, dass inklusive politische und wirtschaftliche Institutionen der Schlüssel zum Erfolg sind. Acemoglu und Robinson bieten eine umfassende Analyse darüber, wie sich verschiedene Gesellschaften entwickelt haben und die kritische Rolle, die Institutionen bei der Bestimmung der Entwicklungstrajectorien und der Verteilung des Reichtums von Nationen spielen.",
      "iLike": "Neuartige Einblicke in die Erfolgstreiber von Nationen und die Bedeutung starker Institutionen.",
      "subtitle": "Die Ursprünge von Macht, Wohlstand und Armut"
    },
    "en": {
      "title": "Why Nations Fail",
      "subtitle": "The Origins of Power, Prosperity, and Poverty",
      "shortDescription": "An exploration of the reasons behind the success and failure of nations.",
      "longDescription": "Examines the historical, geographic, and cultural factors that contribute to the prosperity or poverty of nations, arguing that inclusive political and economic institutions are the key to success. Acemoglu and Robinson provide a comprehensive analysis of how different societies have evolved and the critical roles played by institutions in determining the trajectory of nations\" development and wealth distribution.",
      "iLike": "Novel insights into the drivers of success for nations and the importance of strong institutions."
    }
  },
  {
    "slug": "alignment-problem",
    "date": "2020-10-06",
    "author": "Brian Christian",
    "tags": [
      "AI",
      "philosophy",
      "technology",
      "non-fiction"
    ],
    "iLike": "Showed me why artificial general intelligence could cause a lot of problems and how hard it will be to control it.",
    "de": {
      "title": "The Alignment Problem",
      "shortDescription": "Eine tiefe Untersuchung der Herausforderungen, KI-Systeme mit menschlichen Werten in Einklang zu bringen.",
      "longDescription": "Erforscht die Schwierigkeiten und ethischen Implikationen der Schaffung künstlicher Intelligenz, die menschliche Werte, Ethik und soziale Normen verstehen und sich damit abstimmen kann. Der Autor untersucht die Schnittstelle zwischen KI-Entwicklung und menschlicher Ethik und diskutiert die komplexe Herausforderung, sicherzustellen, dass diese schnell fortschreitenden Technologien auf Weisen handeln, die für die Menschheit vorteilhaft und nicht schädlich sind.",
      "iLike": "Hat mir gezeigt, warum Artificial General Intelligence viele Probleme verursachen könnte und wie schwer es sein wird, sie zu kontrollieren.",
      "subtitle": "Maschinelles Lernen und menschliche Werte"
    },
    "en": {
      "title": "The Alignment Problem",
      "subtitle": "Machine Learning and Human Values",
      "shortDescription": "A deep dive into the challenges of aligning AI systems with human values.",
      "longDescription": "Explores the difficulties and ethical implications of creating artificial intelligence that can understand and align with human values, ethics, and social norms. The author examines the intersection of AI development and human ethics, discussing the complex challenge of ensuring that these rapidly advancing technologies act in ways that are beneficial and not detrimental to humanity.",
      "iLike": "Showed me why artificial general intelligence could cause a lot of problems and how hard it will be to control."
    }
  },
  {
    "slug": "evolution-of-desire",
    "date": "1994-01-01",
    "author": "David M. Buss",
    "tags": [
      "psychology",
      "evolution",
      "biology",
      "history",
      "sociology",
      "non-fiction"
    ],
    "iLike": "Evolutionary psychology is fascinating. The book helped me better understand human behavior when it comes to dating and romance.",
    "de": {
      "title": "The Evolution of Desire",
      "shortDescription": "Eine Untersuchung der menschlichen Paarungsstrategien aus evolutionärer Perspektive.",
      "longDescription": "Analysiert menschliches Paarungsverhalten durch die Linse der evolutionären Psychologie und enthüllt die zugrundeliegenden Strategien und Mechanismen, die menschliches Sexualverhalten und Beziehungen leiten. Buss bietet einen umfassenden Überblick über die Faktoren, die die Partnerwahl, Anziehung und Werbung beeinflussen, und bietet Einblicke, wie evolutionäre Kräfte moderne romantische Verhaltensweisen und Vorlieben geformt haben.",
      "iLike": "Evolutionäre Psychologie ist faszinierend. Das Buch hat mir geholfen, menschliches Verhalten in Bezug auf Dating und Romantik besser zu verstehen.",
      "subtitle": "Strategien der menschlichen Paarung"
    },
    "en": {
      "title": "The Evolution of Desire",
      "subtitle": "Strategies of Human Mating",
      "shortDescription": "An exploration of human mating strategies from an evolutionary perspective.",
      "longDescription": "Analyzes human mating behavior through the lens of evolutionary psychology, revealing the underlying strategies and mechanisms that guide human sexual behavior and relationships. Buss provides a comprehensive overview of the factors influencing mate selection, attraction, and courtship, offering insights into how evolutionary forces have shaped modern romantic behaviors and preferences.",
      "iLike": "Evolutionary psychology is fascinating. The book helped me better understand human behavior in terms of dating and romance."
    }
  },
  {
    "slug": "moral-animal",
    "date": "1994-08-29",
    "author": "Robert Wright",
    "tags": [
      "psychology",
      "evolution",
      "religion",
      "sociology",
      "non-fiction"
    ],
    "iLike": "Fascinating insights into the evolutionary origins of human behavior and morality.",
    "de": {
      "title": "The Moral Animal",
      "shortDescription": "Eine Untersuchung der menschlichen Psychologie und des sozialen Verhaltens aus evolutionärer Perspektive.",
      "longDescription": "Untersucht die evolutionären Wurzeln menschlichen Verhaltens, der Ethik und Moral und legt nahe, dass unsere psychologischen Eigenschaften und sozialen Normen entwickelt wurden, um das Überleben und den Fortpflanzungserfolg zu verbessern. Wright integriert Erkenntnisse aus Biologie, Anthropologie und Psychologie, um zu erklären, wie evolutionäre Kräfte unsere moralischen Instinkte und sozialen Interaktionen geformt haben.",
      "iLike": "Faszinierende Einblicke in die evolutionären Ursprünge menschlichen Verhaltens und der Moral.\"",
      "subtitle": "Warum wir sind, wie wir sind: Die neue Wissenschaft der evolutionären Psychologie"
    },
    "en": {
      "title": "The Moral Animal",
      "subtitle": "Why We Are the Way We Are: The New Science of Evolutionary Psychology",
      "shortDescription": "An examination of human psychology and social behavior from an evolutionary perspective.",
      "longDescription": "Investigates the evolutionary roots of human behavior, ethics, and morality, suggesting that our psychological traits and social norms have developed to enhance survival and reproductive success. Wright integrates insights from biology, anthropology, and psychology to explain how evolutionary forces have shaped our moral instincts and social interactions.",
      "iLike": "Fascinating insights into the evolutionary origins of human behavior and morality.\""
    }
  },
  {
    "slug": "social-animal",
    "date": "2011-03-08",
    "author": "David Brooks",
    "tags": [
      "psychology",
      "sociology",
      "leadership",
      "non-fiction"
    ],
    "iLike": "At first I was skeptical about the narrative approach. But it turned out to be a great way to convey the insights.",
    "de": {
      "title": "The Social Animal",
      "subtitle": "Die versteckten Quellen von Liebe, Charakter und Erfolg",
      "shortDescription": "Eine narrative Reise durch die Landschaft der menschlichen Natur und sozialen Interaktion.",
      "longDescription": "Nutzt die Geschichte eines fiktiven Paares, um die Rolle von Emotionen, Intuitionen und sozialen Dynamiken bei der Formung unseres Lebens, unserer Entscheidungen und Beziehungen zu erforschen. Brooks verwebt psychologische und soziologische Forschung mit narrativem Storytelling und bietet einen fesselnden und aufschlussreichen Blick darauf, wie unbewusste Faktoren unser Verhalten, unsere Beziehungen und unseren Erfolg beeinflussen.",
      "iLike": "Zuerst war ich skeptisch gegenüber dem narrativen Ansatz. Aber es stellte sich als großartige Methode heraus, das gesammelte Wissen zu vermitteln."
    },
    "en": {
      "title": "The Social Animal",
      "subtitle": "The Hidden Sources of Love, Character, and Achievement",
      "shortDescription": "A narrative journey through the landscape of human nature and social interaction.",
      "longDescription": "Uses the story of a fictional couple to explore the role of emotions, intuitions, and social dynamics in shaping our lives, decisions, and relationships. Brooks intertwines psychological and sociological research with narrative storytelling, offering an engaging and insightful look at how subconscious factors influence our behavior, relationships, and success.",
      "iLike": "At first, I was skeptical about the narrative approach. But it turned out to be a great way to convey the insights."
    }
  },
  {
    "slug": "lbj-years",
    "date": "2013-12-10",
    "author": "Robert A. Caro",
    "tags": [
      "biography",
      "politics",
      "history",
      "business",
      "non-fiction"
    ],
    "iLike": "Simply the best biography ever. With a huge margin. Super long, but worth every second.",
    "amazonLink": "https://www.amazon.de/s?k=the+years+of+lyndon+johnson&i=stripbooks&camp=1638&creative=6742&linkCode=ur2&linkId=7978b47e290f1df3529a45a4117337a6&tag=raphaelfritz-21",
    "onlyEnglish": true,
    "de": {
      "title": "The Years of Lyndon Johnson",
      "shortDescription": "Eine erschöpfende Biografie des 36. Präsidenten der Vereinigten Staaten, Lyndon B. Johnson.",
      "longDescription": "Ein monumentales Buch über das Leben und die politische Karriere von Lyndon B. Johnson. Es taucht tief in die relevante Geschichte und das Leben wichtiger Figuren seiner Karriere ein. Es deckt seine frühen Jahre, den Aufstieg zur Macht und die Präsidentschaft ab. Die Serie ist bekannt für ihre Tiefe und Detailgenauigkeit, die sich über vier Teile erstreckt und Johnsons komplexe Persönlichkeit, gesetzgeberische Erfolge und die bedeutende Auswirkung seiner Innen- und Außenpolitik erforscht.",
      "iLike": "Einfach die beste Biografie, die es je gab. Mit großem Abstand. Super lang, aber jede Sekunde wert."
    },
    "en": {
      "title": "The Years of Lyndon Johnson",
      "shortDescription": "An exhaustive biography of the 36th President of the United States, Lyndon B. Johnson.",
      "longDescription": "A monumental book of the life and political career of Lyndon B. Johnson. It dives deep into relevant history and the lifes of important figures in his career. It's covering his early years, rise to power, and presidency. The series is notable for its depth and detail, spanning four parts that explore Johnson's complex personality, legislative achievements, and the significant impact of his domestic and foreign policies.",
      "iLike": "Simply the best biography ever. With a huge margin. Super long, but worth every second."
    }
  },
  {
    "slug": "shoe-dog",
    "date": "2016-04-27",
    "author": "Phil Knight",
    "tags": [
      "biography",
      "business",
      "entrepreneurship",
      "innovation",
      "fitness",
      "non-fiction"
    ],
    "iLike": "A great biography about a great entrepreneur. I never knew the story behind Nike.",
    "de": {
      "title": "Shoe Dog",
      "subtitle": "Eine Memoiren von dem Schöpfer von Nike",
      "shortDescription": "Die Memoiren des Gründers von Nike, Phil Knight, die die Anfangstage des Unternehmens und seinen Aufstieg zur globalen Bekanntheit detailieren.",
      "longDescription": "Erzählt von Phil Knights Reise, beginnend damit, Schuhe aus dem Kofferraum seines Autos zu verkaufen, bis hin zum Aufbau von Nike zu einer der weltweit bekanntesten und profitabelsten Marken. Es ist ein offener und menschlicher Blick auf die Prüfungen, Schwierigkeiten und Triumphe des Unternehmertums und die unermüdliche Verfolgung eines Traums.",
      "iLike": "Eine großartige Biografie über einen großartigen Unternehmer. Ich kannte die Geschichte hinter Nike nie."
    },
    "en": {
      "title": "Shoe Dog",
      "subtitle": "A Memoir by the Creator of Nike",
      "shortDescription": "The memoir of Nike's founder, Phil Knight, detailing the company's early days and rise to global prominence.",
      "longDescription": "Recounts Phil Knight's journey from selling shoes out of his car trunk to building Nike into one of the world's most recognizable and profitable brands. It's a candid and humanizing look at the trials, tribulations, and triumphs of entrepreneurship and the relentless pursuit of a dream.",
      "iLike": "A great biography about a great entrepreneur. I never knew the story behind Nike."
    }
  },
  {
    "slug": "titan",
    "date": "2012-12-30",
    "author": "Ron Chernow",
    "tags": [
      "biography",
      "business",
      "non-fiction",
      "history",
      "mindset",
      "religion",
      "strategy"
    ],
    "iLike": "Thrilling insights into the life of a ruthless entrepreneur, who simultanously was a philantropist by heart.",
    "de": {
      "title": "Titan",
      "shortDescription": "Eine umfassende Biografie von John D. Rockefeller, Sr., die sein Leben, Geschäftspraktiken, Philanthropie und Vermächtnis detailliert.",
      "longDescription": "Erforscht die komplexe Figur von John D. Rockefeller, Sr., von seinen bescheidenen Anfängen bis hin zum ersten Milliardär der Welt und zum Patriarchen einer der einflussreichsten Familien in der amerikanischen Geschichte. Das Buch untersucht seine Geschäftsstrategien, seine Beiträge zur Ölindustrie und seine umfangreichen philanthropischen Bemühungen und bietet Einblicke in den Mann hinter dem Reichtum und den Einfluss seines Vermächtnisses auf den amerikanischen Kapitalismus und die Philanthropie.",
      "iLike": "Spannende Einblicke in das Leben eines rücksichtslosen Unternehmers, der gleichzeitig ein Philanthrop von Herzen war.",
      "subtitle": "Das Leben von John D. Rockefeller, Sr."
    },
    "en": {
      "title": "Titan",
      "subtitle": "The Life of John D. Rockefeller, Sr.",
      "shortDescription": "A comprehensive biography of John D. Rockefeller, Sr., detailing his life, business practices, philanthropy, and legacy.",
      "longDescription": "Explores the complex figure of John D. Rockefeller, Sr., from his humble beginnings to becoming the world's first billionaire and the patriarch of one of the most influential families in American history. The book examines his business strategies, his contributions to the oil industry, and his extensive philanthropic efforts, offering insights into the man behind the wealth and the impact of his legacy on American capitalism and philanthropy.",
      "iLike": "Thrilling insights into the life of a ruthless entrepreneur, who simultaneously was a philanthropist by heart."
    }
  },
  {
    "slug": "total-recall",
    "date": "2012-10-01",
    "author": "Arnold Schwarzenegger",
    "tags": [
      "biography",
      "strategy",
      "politics",
      "fitness",
      "mindset",
      "non-fiction"
    ],
    "iLike": "The great biography of one of my most famous countryman. A tale of unbeding will and discipline.",
    "de": {
      "title": "Total Recall",
      "shortDescription": "Die Autobiografie von Arnold Schwarzenegger, die seine Reise vom österreichischen Einwanderer zum Bodybuilding-Champion, Hollywood-Superstar und Gouverneur von Kalifornien zeigt.",
      "longDescription": "Zeichnet Schwarzeneggers facettenreiches Leben nach, beginnend mit seiner Kindheit in Österreich, seiner Dominanz in der Welt des Bodybuildings, seiner legendären Schauspielkarriere und seinem unerwarteten Ausflug in die Politik als Gouverneur von Kalifornien. Das Buch enthüllt seinen Ehrgeiz, seine Disziplin und die Herausforderungen, denen er sich stellte, und bietet einen detaillierten Einblick in sein persönliches und berufliches Leben.",
      "iLike": "Die großartige Biografie eines meiner berühmtesten Landsmänner. Eine Geschichte von unbeugsamem Willen und Disziplin.",
      "subtitle": "My Unbelievably True Life Story"
    },
    "en": {
      "title": "Total Recall",
      "subtitle": "My Unbelievably True Life Story",
      "shortDescription": "The autobiography of Arnold Schwarzenegger, showcasing his journey from Austrian immigrant to bodybuilding champion, Hollywood superstar, and Governor of California.",
      "longDescription": "Charts Schwarzenegger's multifaceted life, starting with his upbringing in Austria, his dominance in the world of bodybuilding, his storied acting career, and his unexpected foray into politics as the Governor of California. The book reveals his ambition, discipline, and the challenges he faced, providing a detailed look at his personal and professional life.",
      "iLike": "The great biography of one of my most famous countrymen. A tale of unbending will and discipline."
    }
  },
  {
    "slug": "pragmatic-programmer",
    "date": "2019-09-20",
    "author": "Andrew Hunt & David Thomas",
    "tags": [
      "IT",
      "technology",
      "strategy",
      "non-fiction"
    ],
    "iLike": "Timeless lessons about software engineering and best practices. A must-read for every developer.",
    "de": {
      "title": "The Pragmatic Programmer",
      "shortDescription": "Ein Leitfaden zu Software-Engineering-Prinzipien und -Praktiken.",
      "longDescription": "Deckt eine breite Palette von Software-Engineering-Themen ab, mit dem Ziel, die Codierungseffizienz und die Designqualität zu verbessern. Hunt und Thomas bieten wertvolle Einblicke und praktische Ratschläge zu verschiedenen Aspekten der Programmierung, von der Verbesserung des Codes bis zur effektiven Projektverwaltung, was es zu einem Muss für sowohl Anfänger als auch erfahrene Softwareentwickler macht, die ihre Fähigkeiten und Methoden verbessern möchten.",
      "iLike": "Zeitlose Lektionen über Software-Engineering und bewährte Praktiken. Ein Muss für jeden Entwickler.",
      "subtitle": "Zeitlose Lektionen für Softwareentwickler"
    },
    "en": {
      "title": "The Pragmatic Programmer",
      "subtitle": "Timeless Lessons for Software Developers",
      "shortDescription": "A guide to software engineering principles and practices.",
      "longDescription": "Covers a broad range of software engineering topics, aiming to improve coding efficiency and design quality. Hunt and Thomas provide valuable insights and practical advice on various aspects of programming, from writing better code to managing projects effectively, making it a must-read for both novice and experienced software developers seeking to enhance their skills and methodologies.",
      "iLike": "Timeless lessons about software engineering and best practices. A must-read for every developer."
    }
  },
  {
    "slug": "infinite-game",
    "date": "2019-10-15",
    "author": "Simon Sinek",
    "tags": [
      "business",
      "leadership",
      "psychology",
      "strategy",
      "innovation",
      "non-fiction"
    ],
    "iLike": "Changing the scope of the game changes its rules. This book is a great guide to long-term success in business.",
    "de": {
      "title": "The Infinite Game",
      "shortDescription": "Erforschung von Führung und nachhaltigen Geschäftsstrategien.",
      "longDescription": "Erforscht, wie die Annahme einer \"unendlichen Denkweise\" zu größerer Innovation, Vertrauen und langfristigem Erfolg im Geschäftsleben und im Leben führen kann. Sinek stellt diesen Ansatz einem \"endlichen Denkset\" gegenüber, das auf kurzfristige Gewinne fokussiert ist, und argumentiert, dass Führungskräfte, die die Prinzipien des unendlichen Spiels annehmen, stärkere, innovativere und widerstandsfähigere Organisationen aufbauen.",
      "iLike": "Die Veränderung des Spielumfangs ändert seine Regeln. Dieses Buch ist ein großartiger Leitfaden für langfristigen Erfolg im Geschäft.",
      "subtitle": "Wie man langanhaltenden Erfolg im Geschäft erreicht"
    },
    "en": {
      "title": "The Infinite Game",
      "subtitle": "How to Achieve Long-Lasting Success in Business",
      "shortDescription": "Exploration of leadership and sustainable business strategies.",
      "longDescription": "Explores how adopting an \"infinite mindset\" can lead to greater innovation, trust, and long-term success in business and life. Sinek contrasts this approach with a \"finite mindset\" focused on short-term gains, arguing that leaders who embrace the principles of the infinite game build stronger, more innovative, and more resilient organizations.",
      "iLike": "Changing the scope of the game changes its rules. This book is a great guide to long-term success in business."
    }
  },
  {
    "slug": "freakonomics",
    "date": "2005-04-12",
    "author": "Steven D. Levitt & Stephen J. Dubner",
    "tags": [
      "economics",
      "sociology",
      "psychology",
      "non-fiction"
    ],
    "iLike": "Interesting and unconventional insights into the economic side of everyday life.",
    "de": {
      "title": "Freakonomics",
      "shortDescription": "Eine unkonventionelle Erkundung der Ökonomie.",
      "longDescription": "Verwendet ökonomische Theorien, um reale Phänomene und unkonventionelle Themen zu erkunden, die normalerweise nicht mit der Ökonomie in Verbindung gebracht werden. Levitt und Dubner wenden ökonomische Prinzipien auf eine vielfältige Palette von Themen an, von Kriminalitätsraten bis zu Erziehungsstilen, und enthüllen überraschende Verbindungen und Einblicke in die verborgenen Aspekte des alltäglichen Lebens.",
      "iLike": "Interessante und unkonventionelle Einblicke in die ökonomische Seite des alltäglichen Lebens.",
      "subtitle": "Ein abtrünniger Ökonom erforscht die verborgene Seite von allem"
    },
    "en": {
      "title": "Freakonomics",
      "subtitle": "A Rogue Economist Explores the Hidden Side of Everything",
      "shortDescription": "An unconventional exploration of economics.",
      "longDescription": "Uses economic theories to explore real-world phenomena and unconventional topics not typically associated with economics. Levitt and Dubner apply economic principles to a diverse range of subjects, from crime rates to parenting styles, revealing surprising connections and insights into the hidden aspects of everyday life.",
      "iLike": "Interesting and unconventional insights into the economic side of everyday life."
    }
  },
  {
    "slug": "unsere-gene",
    "date": "2021-03-26",
    "author": "Daniel Wallerstorfer",
    "amazonLink": "https://amzn.to/3V4osna",
    "tags": [
      "health",
      "science",
      "technology",
      "fitness",
      "non-fiction"
    ],
    "iLike": "Daniels book helped me understand genes and their already known impact on my life better. One of the reasons for doing a full-genome sequencing.",
    "de": {
      "title": "Die Macht unserer Gene",
      "shortDescription": "Ein Leitfaden zum Verständnis und zur Verbesserung Ihrer Gesundheit durch das Verständnis Ihrer Gene.",
      "longDescription": "Praktische Einblicke in die Erklärungskraft Ihrer Gene von einem der führenden Genetiker Österreichs. Ein echter Augenöffner, der zeigt, wie jeder das Wissen über seine Gene nutzen kann, um seine Gesundheit und sein Wohlbefinden zu verbessern. Dieses Buch ist nur auf Deutsch verfügbar.",
      "iLike": "Daniels Buch half mir, Gene und ihren bereits bekannten Einfluss auf mein Leben besser zu verstehen, einer der Gründe für eine vollständige Genom-Sequenzierung.",
      "subtitle": "Wie man Wissen über unsere Gene nutzt, um unsere Gesundheit und unser Wohlbefinden zu verbessern."
    },
    "en": {
      "title": "Die Macht unserer Gene",
      "subtitle": "How to use Knowledge about our Genes to improve our Health and Well-Being.",
      "shortDescription": "A guide to understanding and improving your health through understanding your genes.",
      "longDescription": "Practical insights into the explanatory power of your genes by one of Austria's leading geneticist. A real eye-opener that shows how everyone can use knowledge about their genes to improve their health and well-being. This book is only available in German.",
      "iLike": "Daniel's book helped me understand genes and their already known impact on my life better, one of the reasons for doing a full-genome sequencing."
    }
  },
  {
    "slug": "breath",
    "date": "2020-05-26",
    "author": "James Nestor",
    "tags": [
      "health",
      "science",
      "history",
      "non-fiction",
      "mindset"
    ],
    "iLike": "I underestimated the power of breathing. This book changed my mind and my approach to it.",
    "de": {
      "title": "Breath",
      "shortDescription": "Eine Erkundung der verlorenen Kunst und Wissenschaft des Atmens.",
      "longDescription": "Erforscht die historischen, wissenschaftlichen und kulturellen Dimensionen des Atmens. Enthüllt, wie sich unsere Atemweise über Jahrhunderte verändert und verschlechtert hat. Hebt die Verbindung zwischen Atempraktiken und der allgemeinen Gesundheit hervor. Bietet Einblicke, wie einfache Anpassungen beim Atmen zu großen Gesundheits- und Wohlbefindensverbesserungen führen können. Verbindet wissenschaftliche Analyse mit alter Weisheit.",
      "iLike": "Ich habe die Kraft des Atmens unterschätzt. Dieses Buch hat meine Meinung und meinen Ansatz dazu geändert.",
      "subtitle": "Die neue Wissenschaft der verlorenen Kunst des Atmens"
    },
    "en": {
      "title": "Breath",
      "subtitle": "The New Science of the Lost Art of Breathing",
      "shortDescription": "An exploration of the lost art and science of breathing.",
      "longDescription": "Explores the historical, scientific, and cultural dimensions of breathing. Reveals how the way we breathe has changed and deteriorated over centuries. Highlights the connection between breathing practices and overall health. Offers insights into how simple adjustments in breathing can lead to major health and wellness improvements. Combines scientific analysis with ancient wisdom.",
      "iLike": "I underestimated the power of breathing. This book changed my mind and my approach to it."
    }
  },
  {
    "slug": "medici-effect",
    "date": "2004-10-01",
    "author": "Frans Johansson",
    "tags": [
      "innovation",
      "strategy",
      "business",
      "science",
      "non-fiction",
      "entrepreneurship"
    ],
    "iLike": "Valuable insights into the necessity of broad knowledge for innovation and creativity. ",
    "de": {
      "title": "The Medici Effect",
      "shortDescription": "Eine Untersuchung der Innovation, inspiriert durch die Schnittstelle von Feldern und Kulturen.",
      "longDescription": "Diskutiert, wie bahnbrechende Ideen am häufigsten auftreten, wenn wir Konzepte aus einem Bereich in ein neues, unbekanntes Gebiet bringen. Verwendet Beispiele aus verschiedenen Disziplinen, um zu illustrieren, wie Innovation an der Schnittstelle geschieht. Ermutigt dazu, traditionelle Barrieren abzubauen und verschiedene Fachgebiete zu kombinieren. Fordert den Leser auf, anders zu denken und offener für vielfältige Ideen zu sein. Inspiriert von der Familie Medici der Renaissance, die Schöpfer aus einem breiten Spektrum von Disziplinen finanzierte.",
      "iLike": "Wertvolle Einblicke in die Notwendigkeit von breitem Wissen für Innovation und Kreativität.",
      "subtitle": "Was Elefanten und Epidemien uns über Innovation lehren können"
    },
    "en": {
      "title": "The Medici Effect",
      "subtitle": "What Elephants and Epidemics Can Teach Us About Innovation",
      "shortDescription": "An examination of innovation inspired by the intersection of fields and cultures.",
      "longDescription": "Discusses how breakthrough ideas most often occur when we bring concepts from one field into a new, unfamiliar territory. Uses examples from various disciplines to illustrate how innovation happens at the intersection. Encourages breaking down traditional barriers and combining different fields of expertise. Challenges the reader to think differently and be more open to diverse ideas. Inspired by the Medici family of the Renaissance, who funded creators from a wide range of disciplines.",
      "iLike": "Valuable insights into the necessity of broad knowledge for innovation and creativity."
    }
  },
  {
    "slug": "animal-farm",
    "date": "1945-08-17",
    "author": "George Orwell",
    "tags": [
      "humor",
      "politics",
      "history",
      "classic",
      "fiction"
    ],
    "iLike": "A great story with a powerful message. Read it!",
    "de": {
      "title": "Animal Farm",
      "shortDescription": "Eine satirische Geschichte über eine Gruppe von Bauernhoftieren, die sich gegen ihren menschlichen Bauern auflehnen.",
      "longDescription": "Stellt eine Gruppe von Bauernhoftieren dar, die ihren menschlichen Bauern stürzen, in der Hoffnung, eine Gesellschaft zu schaffen, in der Tiere gleich, frei und glücklich sein können. Die neue Regierung wird jedoch genauso unterdrückend. Das Buch ist eine Kritik am Totalitarismus und ein Kommentar zur Korruption revolutionärer Ideale und zur Natur der Macht. Eine zum Nachdenken anregende Lektüre, die auch in der modernen Zeit relevant bleibt.",
      "iLike": "Eine großartige Geschichte mit einer kraftvollen Botschaft. Lies es!",
      "subtitle": "Eine Märchengeschichte"
    },
    "en": {
      "title": "Animal Farm",
      "subtitle": "A Fairy Story",
      "shortDescription": "A satirical tale of a group of farm animals who rebel against their human farmer.",
      "longDescription": "Depicts a group of farm animals who overthrow their human farmer, hoping to create a society where animals can be equal, free, and happy. However, the new regime becomes just as oppressive. The book is a critique of totalitarianism and a commentary on the corruption of revolutionary ideals and the nature of power. A thought-provoking read that remains relevant in modern times.",
      "iLike": "A great story with a powerful message. Read it!"
    }
  },
  {
    "slug": "achtsam-morden",
    "date": "2019-05-27",
    "author": "Karsten Dusse",
    "tags": [
      "humor",
      "thrilling",
      "crime",
      "self-help",
      "fiction"
    ],
    "iLike": "Funny, thrilling and actually useful. A great combination. No wonder this unconventional book became a bestseller.",
    "de": {
      "title": "Achtsam morden",
      "shortDescription": "Ein dunkel humorvoller Roman über einen Anwalt und seinen einzigartigen Problemlösungsansatz.",
      "longDescription": "Im Mittelpunkt steht ein Anwalt, der vom Leben überwältigt wird und auf die Prinzipien der Achtsamkeit stößt. In einem Schicksalsschlag wendet er diese Prinzipien auf seine kriminellen Aktivitäten an, was zu humorvollen und unerwarteten Konsequenzen führt. Dieser Roman verbindet Krimi, Humor und eine einzigartige Sicht auf Achtsamkeit, was ihn zu einer fesselnden und ungewöhnlichen Lektüre macht. Dieses Buch ist nur auf Deutsch verfügbar.",
      "iLike": "Lustig, spannend und tatsächlich nützlich. Eine großartige Kombination. Kein Wunder, dass dieses unkonventionelle Buch ein Bestseller wurde.",
      "subtitle": "Ein achtsamer Ansatz zum Morden"
    },
    "en": {
      "title": "Achtsam morden",
      "subtitle": "A Mindful Approach to Murder",
      "shortDescription": "A darkly humorous novel about a lawyer's unique approach to dealing with his problems.",
      "longDescription": "Centers on a lawyer who, overwhelmed by life, stumbles upon the principles of mindfulness. In a twist of fate, he applies these principles to his criminal activities, leading to humorous and unexpected consequences. This novel blends crime, humor, and a unique take on mindfulness, making it a captivating and unusual read. This book is only available in German.",
      "iLike": "Funny, thrilling, and actually useful. A great combination. No wonder this unconventional book became a bestseller."
    }
  },
  {
    "slug": "fall-of-giants",
    "date": "2010-09-28",
    "author": "Ken Follett",
    "tags": [
      "history",
      "fiction"
    ],
    "iLike": "History coming to live - a great way to dive into 20th century history.",
    "de": {
      "title": "Fall of Giants",
      "shortDescription": "Ein episches historisches Romanepos, das während der großen Ereignisse des 20. Jahrhunderts spielt.",
      "longDescription": "Folgt fünf miteinander verbundenen Familien durch die Ereignisse des Ersten Weltkriegs, der Russischen Revolution und dem Kampf um das Frauenwahlrecht. Kombiniert faktische Geschichte mit einer fesselnden Erzählung und zeigt Folletts Fähigkeit, komplexe Charaktere und verzwickte Handlungsstränge zu verweben. Bietet Einblicke in die politischen und sozialen Turbulenzen des frühen 20. Jahrhunderts. Teil eins der \"Jahrhundert-Trilogie'.",
      "iLike": "Geschichte zum Leben erweckt - eine großartige Möglichkeit, in die Geschichte des 20. Jahrhunderts einzutauchen.",
      "subtitle": "Teil Eins der Jahrhundert-Trilogie"
    },
    "en": {
      "title": "Fall of Giants",
      "subtitle": "Part One of The Century Trilogy ",
      "shortDescription": "An epic historical novel set during the major events of the 20th century.",
      "longDescription": "Follows five interrelated families throughout the events of the First World War, the Russian Revolution, and the struggle for women's suffrage. Combines factual history with a gripping narrative, showcasing Follett's ability to weave complex characters and intricate plot lines. Offers insight into the political and social turmoil of the early 20th century. Part one of the \"Century Trilogy'.",
      "iLike": "History coming to life - a great way to dive into 20th-century history."
    }
  },
  {
    "slug": "the-firm",
    "date": "1991-02-01",
    "author": "John Grisham",
    "tags": [
      "thrilling",
      "crime",
      "fiction"
    ],
    "iLike": "Simply a great novel.",
    "de": {
      "title": "The Firm",
      "shortDescription": "Ein juristischer Thriller über einen jungen Anwalt, der unwissentlich von einer von der Mafia kontrollierten Anwaltskanzlei eingestellt wird.",
      "longDescription": "Konzentriert sich auf einen hellen, ehrgeizigen Anwalt, der den Job seiner Träume in einer renommierten Anwaltskanzlei landet, nur um zu entdecken, dass sie eine finstere dunkle Seite hat. Verstrickt in ein Netz aus Täuschung und Korruption, muss er einen Ausweg finden. Der Roman ist bekannt für seine schnelle Erzählweise, komplizierte Handlung und die Erforschung von rechtlichen und moralischen Dilemmata.",
      "iLike": "Einfach ein großartiger Roman.",
      "subtitle": "Der Thriller, der zum Phänomen wurde"
    },
    "en": {
      "title": "The Firm",
      "subtitle": "The Thriller That Became a Phenomenon",
      "shortDescription": "A legal thriller about a young attorney unknowingly hired by a mafia-controlled law firm.",
      "longDescription": "Focuses on a bright, ambitious lawyer who lands the job of his dreams at a prestigious law firm, only to discover it has a sinister dark side. Entangled in a web of deceit and corruption, he must find a way out. The novel is known for its fast-paced narrative, intricate plot, and exploration of legal and moral dilemmas.",
      "iLike": "Simply a great novel."
    }
  },
  {
    "slug": "sooley",
    "date": "2021-04-27",
    "author": "John Grisham",
    "tags": [
      "fitness",
      "thrilling",
      "mindset",
      "fiction"
    ],
    "iLike": "One of the best novels I've ever read. A great story about hope and resilience.",
    "de": {
      "title": "Sooley",
      "shortDescription": "Ein Roman über einen jungen Basketballspieler aus dem Südsudan, der seinen amerikanischen Traum verfolgt.",
      "longDescription": "Folgt der Reise eines talentierten Teenagers aus dem Südsudan, der die Chance bekommt, in den Vereinigten Staaten Basketball zu spielen. Die Spannung des Sports wird mit den harten Realitäten seiner kriegsgeplagten Heimat in Einklang gebracht, während die Geschichte Themen wie Hoffnung, Widerstandsfähigkeit und die transformative Kraft des Sports erkundet. Es ist eine berührende und inspirierende Geschichte, die eine Abkehr von Grishams üblichen juristischen Thrillern darstellt.",
      "iLike": "Einer der besten Romane, die ich je gelesen habe. Eine großartige Geschichte über Hoffnung und Widerstandsfähigkeit.",
      "subtitle": "Eine Geschichte über Basketball und Hoffnung"
    },
    "en": {
      "title": "Sooley",
      "subtitle": "A Story of Basketball and Hope",
      "shortDescription": "A novel about a young basketball player from South Sudan chasing his American dream.",
      "longDescription": "Follows the journey of a talented South Sudanese teenager who gets the chance to play basketball in the United States. Balancing the excitement of sports with the harsh realities of his war-torn homeland, the story explores themes of hope, resilience, and the transformative power of sports. It's a touching and inspiring tale that's a departure from Grisham's usual legal thrillers.",
      "iLike": "One of the best novels I've ever read. A great story about hope and resilience."
    }
  },
  {
    "slug": "alchemist",
    "date": "1988-01-01",
    "author": "Paulo Coelho",
    "tags": [
      "philosophy",
      "mindset",
      "classic",
      "fiction"
    ],
    "iLike": "I didn't expect a lot. But it was extremely captivating and inspiring.",
    "de": {
      "title": "Der Alchimist",
      "shortDescription": "Ein philosophisches Buch über die Reise eines jungen Schäfers, seine persönliche Legende zu entdecken.",
      "longDescription": "Erzählt die Geschichte von Santiago, einem jungen Schäferjungen, der davon träumt, einen Weltenschatz zu finden, so fabelhaft wie jeder, der jemals gefunden wurde. Das Buch ist eine metaphorische Erzählung über das Verfolgen seiner Träume und das Hören auf das Herz. Coelhos Schreiben inspiriert ein Gefühl von Wunder und Introspektion und macht es zu einem weltweit geliebten modernen Klassiker.",
      "iLike": "Ich hatte nicht viel erwartet, aber es war extrem fesselnd und inspirierend.",
      "subtitle": "Eine Fabel über das Verfolgen deines Traums"
    },
    "en": {
      "title": "The Alchemist",
      "subtitle": "A Fable About Following Your Dream",
      "shortDescription": "A philosophical book about a young shepherd's journey to discover his personal legend.",
      "longDescription": "Tells the story of Santiago, a young shepherd boy who dreams of finding a world treasure as fabulous as any ever found. The book is a metaphorical tale about following one's dreams and listening to the heart. Coelho's writing inspires a sense of wonder and introspection, making it a globally beloved modern classic.",
      "iLike": "I didn't expect much, but it was extremely captivating and inspiring."
    }
  },
  {
    "slug": "hpmor",
    "date": "2010-02-28",
    "author": "Eliezer Yudkowsky",
    "tags": [
      "science",
      "strategy",
      "mindset",
      "philosophy",
      "fiction"
    ],
    "iLike": "If you like Harry Potter, you will love this one. I didn't know that fan-fiction could be so awesome.",
    "de": {
      "title": "Harry Potter and the Methods of Rationality",
      "shortDescription": "Eine Fanfiction-Neuinterpretation des Harry-Potter-Universums mit einem Schwerpunkt auf Rationalität und Wissenschaft.",
      "longDescription": "Stellt die Harry-Potter-Welt neu vor, in der Harry mit einer wissenschaftlichen Denkweise aufgezogen wird und sich der Zaubererwelt mit einer rationalen und analytischen Perspektive nähert. Die Geschichte erforscht Themen der Logik, Philosophie und Wissenschaft und bietet eine einzigartige Wendung der ursprünglichen Serie. Es ist eine zum Nachdenken anregende Lektüre für Fans der Originalbücher und diejenigen, die sich für kritisches Denken interessieren.",
      "iLike": "Wenn du Harry Potter magst, wirst du diesen lieben. Ich wusste nicht, dass Fanfiction so fantastisch sein kann.",
      "subtitle": "Eine rationale Betrachtung der Zaubererwelt"
    },
    "en": {
      "title": "Harry Potter and the Methods of Rationality",
      "subtitle": "A Rational Take on the Wizarding World",
      "shortDescription": "A fan fiction reimagining of the Harry Potter universe with a focus on rationality and science.",
      "longDescription": "Reimagines the Harry Potter world where Harry is raised with a scientific mindset and approaches the wizarding world with a rational and analytical perspective. The story explores themes of logic, philosophy, and science, offering a unique twist on the original series. It's a thought-provoking read for fans of the original books and those interested in critical thinking.",
      "iLike": "If you like Harry Potter, you will love this one. I didn't know that fan fiction could be so awesome."
    }
  },
  {
    "slug": "his-majestys-dragon",
    "date": "2006-03-28",
    "author": "Naomi Novik",
    "tags": [
      "history",
      "fiction"
    ],
    "iLike": "Alternative history with realistic dragons. I loved it as a teenager. Still a great read.",
    "de": {
      "title": "His Majesty's Dragon",
      "shortDescription": "Ein alternativ-historischer Fantasy-Roman, der die Napoleonischen Kriege mit intelligenten, realistischen Drachen verbindet.",
      "longDescription": "Stellt eine fesselnde Welt vor, in der die Napoleonischen Kriege mit der Hilfe von intelligenten Drachen geführt werden. Die Geschichte folgt Kapitän Will Laurence, der ein seltenes Drachenei entdeckt und eine unzerbrechliche Bindung mit dem Drachen Temeraire eingeht. Gemeinsam stellen sie sich den Herausforderungen des Luftkampfes und den Komplexitäten der Gesellschaft des 19. Jahrhunderts. Dieser Roman ist eine einzigartige Mischung aus historischer Genauigkeit und Fantasy und bietet eine frische Perspektive auf die Drachenmythologie.",
      "iLike": "Alternative Geschichte mit realistischen Drachen. Ich habe es als Teenager geliebt. Immer noch eine großartige Lektüre.",
      "subtitle": "Buch Eins von \"Die Feuerreiter Ihrer Majestät\""
    },
    "en": {
      "title": "His Majesty's Dragon",
      "subtitle": "Book One of Temeraire Series",
      "shortDescription": "An alternative-historiy fantasy novel blending the Napoleonic Wars with intelligent, realistic dragons.",
      "longDescription": "Introduces a captivating world where the Napoleonic Wars are fought with the aid of intelligent dragons. The story follows Captain Will Laurence, who discovers a rare dragon egg and forms an unbreakable bond with the dragon, Temeraire. Together, they face the challenges of aerial combat and the complexities of 19th-century society. This novel is a unique blend of historical accuracy and fantasy, offering a fresh perspective on dragon lore.",
      "iLike": "Alternative history with realistic dragons. I loved it as a teenager. Still a great read."
    }
  },
  {
    "slug": "code-breaker",
    "date": "2021-03-09",
    "author": "Walter Isaacson",
    "tags": [
      "biography",
      "science",
      "evolution",
      "innovation",
      "non-fiction"
    ],
    "iLike": "A great tale exploring the origins of Crisper, one of the most powerful technologies of our time.",
    "de": {
      "title": "The Code Breaker",
      "shortDescription": "Eine Erkundung von CRISPR, Genbearbeitung und deren tiefgreifenden Auswirkungen.",
      "longDescription": "Erforscht das Leben von Jennifer Doudna und ihre bahnbrechende Arbeit bei der Entwicklung von CRISPR, einer revolutionären Gentechnik-Technologie. Das Buch geht auf die ethischen Dilemmata, potenziellen Anwendungen und weitreichenden Auswirkungen dieser wissenschaftlichen Entdeckung ein. Isaacsons Erzählung verbindet wissenschaftliche Details mit den menschlichen Geschichten hinter den Entdeckungen und bietet einen fesselnden Blick auf einen bedeutenden wissenschaftlichen Fortschritt.",
      "iLike": "Eine großartige Geschichte, die die Ursprünge von CRISPR erkundet, einer der mächtigsten Technologien unserer Zeit.",
      "subtitle": "Jennifer Doudna, Genbearbeitung und die Zukunft der menschlichen Rasse"
    },
    "en": {
      "title": "The Code Breaker",
      "subtitle": "Jennifer Doudna, Gene Editing, and the Future of the Human Race",
      "shortDescription": "An exploration of CRISPR, gene editing, and their profound implications.",
      "longDescription": "Explores the life of Jennifer Doudna and her groundbreaking work in developing CRISPR, a revolutionary gene-editing technology. The book delves into the ethical dilemmas, potential applications, and far-reaching implications of this scientific breakthrough. Isaacson's narrative combines scientific detail with the human stories behind the discoveries, offering a compelling look at a major scientific advancement.",
      "iLike": "A great tale exploring the origins of CRISPR, one of the most powerful technologies of our time."
    }
  },
  {
    "slug": "secrets-sand-hill-road",
    "date": "2019-06-04",
    "author": "Scott Kupor",
    "tags": [
      "business",
      "entrepreneurship",
      "strategy",
      "non-fiction"
    ],
    "iLike": "Helped me understand the world of VCs better.",
    "de": {
      "title": "The Secrets of Sand Hill Road",
      "shortDescription": "Einblicke in die Welt des Risikokapitals.",
      "longDescription": "Bietet einen tiefen Einblick in die Komplexitäten des Risikokapitals aus der Perspektive eines erfahrenen Insiders. Kupor teilt Wissen darüber, wie VCs operieren, wonach sie in Startups suchen und wie Unternehmer effektiv pitchen und verhandeln können. Das Buch ist eine wertvolle Ressource für jeden, der die Komplexitäten der Beschaffung von Risikokapital verstehen möchte und bietet praktische Ratschläge, um diese herausfordernde Landschaft zu navigieren.",
      "iLike": "Hat mir geholfen, die Welt der VCs besser zu verstehen.",
      "subtitle": "Venture Capital und wie man es bekommt"
    },
    "en": {
      "title": "The Secrets of Sand Hill Road",
      "subtitle": "Venture Capital and How to Get It",
      "shortDescription": "Insider insights into the world of venture capital.",
      "longDescription": "Provides a deep dive into the intricacies of venture capital, from the perspective of a seasoned insider. Kupor shares knowledge on how VCs operate, what they look for in startups, and how entrepreneurs can effectively pitch and negotiate. The book is a valuable resource for anyone looking to understand the complexities of raising venture capital and provides practical advice for navigating this challenging landscape.",
      "iLike": "Helped me understand the world of VCs better."
    }
  },
  {
    "slug": "lean-startup",
    "date": "2011-09-13",
    "author": "Eric Ries",
    "tags": [
      "business",
      "entrepreneurship",
      "innovation",
      "strategy",
      "non-fiction"
    ],
    "iLike": "A timeless classic for every entrepreneur.",
    "de": {
      "title": "The Lean Startup",
      "shortDescription": "Ein Leitfaden für innovative Startup-Strategien und -Praktiken.",
      "longDescription": "Stellt einen neuen Ansatz für Unternehmen vor, der weltweit übernommen wird. Ries skizziert, wie Startups effizienter sein können, schnell innovieren und sich an verändernde Märkte durch \"schlanke\" Prinzipien anpassen können. Das Buch betont die Bedeutung von validiertem Lernen, schneller wissenschaftlicher Experimentation und einer Reihe von kontraintuitiven Praktiken, die Produktentwicklungszyklen verkürzen, tatsächlichen Fortschritt messen, ohne auf Eitelkeitsmetriken zurückzugreifen, und lernen, was Kunden wirklich wollen.",
      "iLike": "Ein zeitloser Klassiker für jeden Unternehmer.",
      "subtitle": "Wie heutige Unternehmer kontinuierliche Innovation nutzen, um radikal erfolgreiche Unternehmen zu schaffen"
    },
    "en": {
      "title": "The Lean Startup",
      "subtitle": "How Today's Entrepreneurs Use Continuous Innovation to Create Radically Successful Businesses",
      "shortDescription": "A guide to innovative startup strategies and practices.",
      "longDescription": "Introduces a new approach to business that's being adopted around the world. Ries outlines how startups can be more efficient, innovate rapidly, and adapt to changing markets through \"lean\" principles. The book emphasizes the importance of validated learning, rapid scientific experimentation, and a number of counter-intuitive practices that shorten product development cycles, measure actual progress without resorting to vanity metrics, and learn what customers really want.",
      "iLike": "A timeless classic for every entrepreneur."
    }
  },
  {
    "slug": "contagious",
    "date": "2013-05-03",
    "author": "Jonah Berger",
    "hasFullText": false,
    "amazonLink": "https://amzn.to/3uKbO1Y",
    "onlyEnglish": true,
    "de": {
      "title": "Contagious",
      "subtitle": "Wieso sich Information, Verhalten und Produkte verbreiten",
      "shortDescription": "Erforschung, warum bestimmte Ideen sich wie ein Lauffeuer verbreiten.",
      "longDescription": "Erforscht die Wissenschaft dahinter, warum bestimmte Produkte, Ideen und Verhaltensweisen Anklang finden und beliebt werden. Es geht auf die sechs Schlüsselprinzipien ein, die Dinge ansteckend machen, von sozialem Kapital bis hin zum praktischen Wert. Das Buch bietet aufschlussreiche Beispiele aus verschiedenen Branchen und zeigt, wie diese Prinzipien angewendet werden können, um Ideen haften zu bleiben und sich zu verbreiten.",
      "iLike": "Gut geschrieben und prägnante Aufschlüsselung der Faktoren, die Dinge viral gehen lassen."
    },
    "en": {
      "title": "Contagious",
      "subtitle": "Why Things Catch On",
      "iLike": "Well written and concise break-down of the factors that make things go viral.",
      "shortDescription": "Exploring why certain ideas spread like wildfire.",
      "longDescription": "Explores the science behind why certain products, ideas, and behaviors catch on and become popular. It delves into the six key principles that drive things to become contagious, from social currency to practical value. The book provides insightful examples from various industries, showing how these principles can be applied to make ideas stick and spread."
    },
    "tags": [
      "marketing",
      "psychology",
      "business",
      "non-fiction",
      "entrepreneurship"
    ]
  },
  {
    "slug": "hidden-potential",
    "date": "2023-10-24",
    "author": "Adam Grant",
    "hasFullText": false,
    "amazonLink": "https://amzn.to/3Im6epD",
    "de": {
      "title": "Hidden Potential",
      "subtitle": "Die Wissenschaft des Erfolgs: Wie man über sich hinauswächst",
      "shortDescription": "Enthüllung der Geheimnisse, um ungenutzten persönlichen Erfolg zu erzielen.",
      "longDescription": "Enthüllt, wie Individuen ihr ungenutztes Potenzial identifizieren und nutzen können. Durch fesselnde Geschichten und wissenschaftliche Forschung bietet das Buch Einblicke in die Überwindung von Hindernissen und Selbstzweifeln, um persönliche und berufliche Ziele zu erreichen. Es fordert die Leser auf, ihre Herangehensweise an Misserfolg und Erfolg zu überdenken und fördert eine Wachstumsmentalität. Praktische Übungen und umsetzbare Ratschläge machen es zu einer wertvollen Ressource für jeden, der sein volles Potenzial ausschöpfen möchte.",
      "iLike": "So viel Potenzial wird verschwendet, aber dieses Buch hilft, mehr davon freizusetzen."
    },
    "en": {
      "title": "Hidden Potential",
      "subtitle": "The Science of Achieving Greater Things",
      "iLike": "So much potential is wasted, but this book helps unlock more of it.",
      "shortDescription": "Unlocking the secrets to achieving untapped personal success.",
      "longDescription": "Reveals how individuals can identify and harness their untapped potentials. Through engaging stories and scientific research, the book offers insights into overcoming obstacles and self-doubt to reach personal and professional goals. It challenges readers to rethink their approach to failure and success, encouraging a growth mindset. Practical exercises and actionable advice make it a valuable resource for anyone looking to unlock their full potential."
    },
    "tags": [
      "productivity",
      "mindset",
      "non-fiction",
      "learning",
      "self-help"
    ]
  },
  {
    "slug": "elephant",
    "date": "2018-01-02",
    "author": "Kevin Simler & Robin Hanson",
    "hasFullText": false,
    "amazonLink": "https://amzn.to/3uQOcJ0",
    "onlyEnglish": true,
    "de": {
      "title": "The Elephant in the Brain",
      "subtitle": "Versteckte Motive im täglichen Leben",
      "shortDescription": "Enthüllung der Geheimnisse für unerschlossenen persönlichen Erfolg.",
      "longDescription": "Enthüllt, wie Einzelpersonen ihre ungenutzten Potenziale identifizieren und nutzen können. Durch fesselnde Geschichten und wissenschaftliche Forschung bietet das Buch Einblicke in das Überwinden von Hindernissen und Selbstzweifeln, um persönliche und berufliche Ziele zu erreichen. Es fordert die Leser auf, ihre Herangehensweise an Misserfolg und Erfolg zu überdenken und fördert eine Wachstumsmentalität. Praktische Übungen und umsetzbare Ratschläge machen es zu einer wertvollen Ressource für jeden, der sein volles Potenzial ausschöpfen möchte.",
      "iLike": "So viel Potenzial wird verschwendet, aber dieses Buch hilft, mehr davon freizusetzen."
    },
    "en": {
      "title": "The Elephant in the Brain",
      "subtitle": "Hidden Motives in Everyday Life",
      "iLike": "Helped my understand my unconciousness better.",
      "shortDescription": "Exploring hidden motives in everyday human behavior.",
      "longDescription": "Unveils the hidden motives driving human behavior, challenging readers to reconsider their assumptions about why people do what they do. The authors delve into various aspects of society, including politics, charity, and education, to reveal the self-serving underpinnings often at play. By combining insights from evolutionary psychology with a keen observation of social dynamics, this book offers a provocative lens through which to view human actions. It encourages a deeper understanding of our own behaviors and the societal norms that shape them."
    },
    "tags": [
      "psychology",
      "sociology",
      "politics",
      "non-fiction",
      "evolution"
    ]
  },
  {
    "slug": "rational-ritual",
    "date": "2013-04-28",
    "author": "Michael Suk-Young Chwe",
    "hasFullText": false,
    "amazonLink": "https://amzn.to/42XmwyC",
    "onlyEnglish": true,
    "de": {
      "title": "Rational Ritual",
      "subtitle": "Kultur, Koordination und geteiltes Wissen",
      "shortDescription": "Erforschung verborgener Motive im alltäglichen menschlichen Verhalten.",
      "longDescription": "Enthüllt die verborgenen Motive, die menschliches Verhalten antreiben, und fordert die Leser auf, ihre Annahmen darüber, warum Menschen tun, was sie tun, zu überdenken. Die Autoren gehen auf verschiedene Aspekte der Gesellschaft ein, einschließlich Politik, Wohltätigkeit und Bildung, um die oft im Spiel befindlichen eigennützigen Grundlagen aufzudecken. Durch die Kombination von Erkenntnissen aus der evolutionären Psychologie mit einer scharfen Beobachtung sozialer Dynamiken bietet dieses Buch eine provokative Linse, durch die menschliche Handlungen betrachtet werden können. Es fördert ein tieferes Verständnis unserer eigenen Verhaltensweisen und der gesellschaftlichen Normen, die sie formen.",
      "iLike": "Hat mir geholfen, mein Unterbewusstsein besser zu verstehen."
    },
    "en": {
      "title": "Rational Ritual",
      "subtitle": "Culture, Coordination, and Common Knowledge",
      "iLike": "Eye-opening to realise how important it is to know that others know what you know.",
      "shortDescription": "Explores the power of public rituals in fostering cooperation.",
      "longDescription": "Explores how public rituals and ceremonies play a crucial role in creating common knowledge, which is essential for fostering cooperation among individuals. By analyzing a wide range of examples, from religious ceremonies to political rallies, the book demonstrates how shared experiences can align individuals' beliefs and actions, facilitating coordination and collective action. It delves into the theory of common knowledge and its implications for understanding social and economic behaviors. The insights provided are valuable for anyone interested in the dynamics of social interaction and the mechanisms that underpin collective decision-making."
    },
    "tags": [
      "sociology",
      "non-fiction",
      "psychology",
      "politics",
      "marketing"
    ]
  },
  {
    "slug": "fear-index",
    "date": "2011-11-09",
    "author": "Robert Harris",
    "hasFullText": false,
    "amazonLink": "https://amzn.to/3wFVwrp",
    "onlyEnglish": false,
    "de": {
      "title": "Angst",
      "subtitle": "",
      "shortDescription": "Ein spannender Einblick in die von KI gesteuerte Manipulation der Finanzmärkte.",
      "longDescription": "Die Geschichte folgt Dr. Alex Hoffmann, einem Physiker, der zum Hedgefonds-Tycoon wurde und einen Algorithmus entwickelt, der Marktbewegungen auf Basis menschlicher Angst vorhersagt. Dieser Roman verbindet hochriskante finanzielle Intrigen mit spekulativer Spitzentechnologie und ist eine fesselnde Lektüre für jeden, der sich für die Schnittstelle von Finanzen, Technologie und menschlicher Psychologie interessiert.",
      "iLike": "Ein großartiger Thriller mit einer überraschenden Handlung."
    },
    "en": {
      "title": "The Fear Index",
      "subtitle": "",
      "iLike": "A great thriller with a twisted plot.",
      "shortDescription": "A thrilling dive into AI-driven financial market manipulation.",
      "longDescription": "The story follows Dr. Alex Hoffmann, a physicist turned hedge fund tycoon, who creates an algorithm that predicts market movements based on human fear. This novel combines high-stakes financial intrigue with cutting-edge technological speculation, making it a compelling read for anyone fascinated by the intersection of finance, technology, and human psychology."
    },
    "tags": [
      "thrilling",
      "AI",
      "fiction",
      "technology"
    ]
  },
  {
    "slug": "pompeii",
    "date": "2005-11-08",
    "author": "Robert Harris",
    "hasFullText": false,
    "amazonLink": "https://amzn.to/4bUSOyh",
    "onlyEnglish": false,
    "de": {
      "title": "Pompeji",
      "subtitle": "",
      "shortDescription": "Spannender historischer Roman in den letzten Tagen des antiken Pompeji.",
      "longDescription": "Transportiert die Leser zurück in die belebten Straßen des antiken Pompeji. Durch die Augen eines jungen Ingenieurs, Marcus Attilius, erkundet der Roman die Komplexitäten der römischen Gesellschaft, die technischen Wunderwerke der Aquädukte und die drohende Katastrophe, die alles auszulöschen droht. Es ist eine lebendige Darstellung von Überleben, Ehrgeiz und dem unbeugsamen menschlichen Geist, der sich der Wut der Natur stellt.",
      "iLike": "Eine ikonische historische Kulisse, zum Leben erweckt mit diesem packenden Meisterwerk."
    },
    "en": {
      "title": "Pompeii",
      "subtitle": "",
      "iLike": "An iconic historic setting brought to life with this thrilling masterpiece.",
      "shortDescription": "Thrilling historical novel set in ancient Pompeii's final days.",
      "longDescription": "Transports readers back to the bustling streets of ancient Pompeii. Through the eyes of a young engineer, Marcus Attilius, the novel explores the complexities of Roman society, the engineering marvels of the aqueducts, and the looming disaster that threatens to erase everything. It's a vivid portrayal of survival, ambition, and the indomitable human spirit facing nature's wrath."
    },
    "tags": [
      "history",
      "fiction",
      "thrilling"
    ]
  },
  {
    "slug": "imperium",
    "date": "2006-09-15",
    "author": "Robert Harris",
    "hasFullText": false,
    "amazonLink": "https://amzn.to/42YP2ju",
    "onlyEnglish": false,
    "de": {
      "title": "Imperium",
      "subtitle": "Die Cicero Trilogie, Teil 1",
      "shortDescription": "Eine fesselnde Geschichte über Macht und Politik im antiken Rom.",
      "longDescription": "Taucht ein in das Leben von Cicero, Roms größtem Redner, und seine unermüdliche Suche nach Macht innerhalb des politischen Systems der Republik. Durch geschickte Strategien und beredte Reden navigiert er durch die tückischen Gewässer der römischen Politik, konfrontiert mit formidablen Gegnern und moralischen Dilemmata. Die Erzählung fängt nicht nur das Wesen politischer Manöver ein, sondern malt auch ein lebendiges Bild der gesellschaftlichen Normen und Herausforderungen der Zeit.",
      "iLike": "Eine interessante Biografie von Cicero, präsentiert in einem spannenden Roman."
    },
    "en": {
      "title": "Imperium",
      "subtitle": "The Cicero Triology, Part 1",
      "iLike": "An interesting biography of Cicero, presented in a thrilling novel.",
      "shortDescription": "A gripping tale of power and politics in ancient Rome.",
      "longDescription": "Delves into the life of Cicero, Rome's greatest orator, and his relentless quest for power within the Republic's political system. Through cunning strategies and eloquent speeches, he navigates the treacherous waters of Roman politics, facing formidable adversaries and moral dilemmas. The narrative not only captures the essence of political maneuvering but also paints a vivid picture of the societal norms and challenges of the time."
    },
    "tags": [
      "history",
      "biography",
      "non-fiction",
      "politics",
      "thrilling"
    ]
  }
]